{
    "0": {
        "genre": "Théâtre",
        "title": "La nuit des taupes (Welcome to Caveland!)",
        "date_range": "4 > 8 octobre 2016",
        "performance_times": "Mar à 20h30 / Mer et jeu à 19h30 / Ven à 20h30 / Sam à 19h",
        "organization": "TnBA",
        "location": "Grande salle Vitez",
        "duration": "Durée 1h30",
        "circumstance": "Dans le cadre du Festival International des Arts de Bordeaux Métropole 2016",
        "description_header": "« Mélodies en sous-sol »",
        "description_content": "Dans La nuit des taupes, les humains ont été mis au rebut et la vie s’est déplacée dans des galeries souterraines peuplées de taupes géantes. Quasi aveugles, elles sont tout à leur labeur, défonçant les parois et poussant devant elles d’énormes mottes de terre. Au repos, on les voit se gaver de vers de terre, tenir conciliabule en émettant grognements et borborygmes, dormir, et même donner la vie… Joueuses, elles font aussi de la musique et peignent des fresques sur les parois de leur caverne. Renouant avec les grands récits d’anticipation, Philippe Quesne invente un bestiaire fantastique, un théâtre animalier insolite où le rêve, explorant le fantastique, renoue avec les racines d’un imaginaire bercé de mythes philosophiques. Avec des spectacles mémorables comme La Démangeaison des ailes (2004), L’Effet de Serge (2007), La Mélancolie des dragons (2008) et Swamp Club (2012), Philippe Quesne traque le merveilleux sous le minuscule, scrute les petites communautés au microscope tel un entomologiste. À partir de situations ordinaires associées aux éléments de la nature, l’imagination fertile de ce plasticienscénographe-metteur en scène, devenu directeur du Théâtre Nanterre-Amandiers, exalte la poésie. Nous transformant en rêveurs éveillés et conscients, Philippe Quesne revendique la magie d’un théâtre réjouissant qui n’a décidément pas de prix.",
        "artists": ["Yvan Clédat", "Jean-Charles Dumay", "Léo Gobin", "Erwan Ha Kyoon Larcher", "Sébastien Jacobs", "Thomas Suire", "Gaëtan Vourc’h"],
        "crew": {
            "Costumes": ["Corine Petitpierre"],
            "assistée de": ["Anne Tesson"],
            "Collaborations dramaturgiques": ["Léo Gobin", "Lancelot Hamelin", "Ismael Jude", "Smaranda Olcese"],
            "Collaborations artistiques et techniques": ["Marc Chevillon", "Yvan Clédat", "Élodie Dauguet", "Abigail Fowler", "Thomas Laigle"],
            "Construction du décor": ["Ateliers de Nanterre-", "Amandiers :", "Michel Arnould", "Philippe Binard", "Alix Boillot", "Jérôme Chrétien", "Jean-Pierre Druelle", "Fanny Gautreau", "Marie Maresca", "Myrtille Pichon", "Olivier Remy", "Claude Sangiorgi"]
        },
        "production_info": {
            "Production ": "Nanterre-Amandiers - centre dramatique national",
            "Avec le soutien de ": "la Fondation d’entreprise Hermès dans le cadre de son programme « New Settings » / Coproduction Steirischer herbst - Autriche, Kunstenfestivaldesarts - Belgique, Théâtre Vidy-Lausanne - Suisse, La Filature scène nationale - Mulhouse, Künstlerhaus Mousonturm - Allemagne, Théâtre national de Bordeaux en Aquitaine, KaaiÅNtheater - Belgique, Le Parvis scène nationale Tarbes-Pyrénées, NXTSTP avec le soutien du Programme Culture de l’Union Européenne",
            "Avec la participation ": "du Groupe de recherche Behavioral Objects - coordination Samuel Bianchini, de l’École Nationale Supérieure d’Architecture de Paris – Malaquais AAP (Art, Architecture, Politique) Atelier Jordi Colomer « Welcome to Caveland ??? »",
            "Création 6 mai 2016 au Kaaitheater - Bruxelles dans le cadre du Kunstenfestivaldesarts": null
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_la_nuit_des_taupes_0.pdf",
        "attachment": "http://www.tnba.org/sites/default/files/PDF/da_la_nuit_des_taupes.pdf"
    },
    "1": {
        "genre": "Théâtre",
        "title": "Les Grandes Eaux",
        "date_range": "11 > 15 octobre 2016",
        "performance_times": "",
        "organization": "mar, mer, jeu, ven à 20h / sam 19h\nTnBA - Salle Vauthier\nDurée 1h15",
        "location": null,
        "duration": null,
        "circumstance": "Dans le cadre du Festival International des Arts de Bordeaux Métropole 2016",
        "description_header": "« Spectacle cocasse pour un homme (mort) et six femmes (bien vivantes) »",
        "description_content": "Patrick s’est étouffé avec une paupiette de veau et il est mort. Gilda, sa voisine, connaît un rituel de résurrection qui a réussi avec succès sur sa chouette Marilule. Une amie, Nadine, fascinée par cette idée, convainc Irène, épouse de Patrick, Carole, sa maîtresse, Rose, une autre amie, et Véronique, sa soeur, de ressusciter Patrick… Commence alors une drôle de cérémonie où peur et mauvaise entente créent un duel explosif et d’un comique assumé. L’auteure et metteure en scène Anna Nozière aime s’emparer de sujets intimes et graves et les dépeindre sur le mode burlesque pour mieux en dévoiler le caractère universel. Après avoir décortiqué les strates du cercle familial avec Les Fidèles en 2010, abordé le théâtre dans le théâtre avec La Petite en 2012, elle revient avec Les Grandes Eaux sur un sujet qui nous touche tous : la mort. Sous le voile de la comédie délurée et l’histoire cocasse de cette résurrection, se cachent des questions fondamentales sur notre simple condition de mortels, la fragilité de l’existence et la perte liée à la séparation. L’écriture subtile et pleine d’humour d’Anna Nozière amène une réflexion décalée sur notre rapport au temps, à la vieillesse, au pouvoir, au désir, à notre propre violence… Pour aller encore plus loin que l’au-delà !",
        "artists": ["Fabrice Gaillard", "Claude Guyonnet", "Sofia Hisborn", "Kristel Largis Diaz", "Ana Karina Lombardi", "Diane Regneault", "Flore Taguiev"],
        "crew": {
            "Scénographie": ["Alban Ho Van"],
            "Son": ["Loïc Lachaize"],
            "Lumière": ["Elsa Revol"],
            "Costumes": ["Cécile Léna"],
            "Régie générale": ["Gilles Muller"],
            "Régie son": ["Benoit Lepage"],
            "Régie lumière": ["Laurent Beucher"],
            "Conseiller artistique": ["Patrick Haggiag"],
            "Assistante mise en scène": ["Charlotte Buosi"],
            "Assistante scénographie": ["Ingrid Pettigrew"]
        },
        "production_info": {
            "Production ": "Tréteaux de France à Pantin et de la Fabrique des Arts à Malakoff",
            "Coproduction ": "Théâtre national de Bordeaux en Aquitaine, OARA – Office Artistique de la Région Aquitaine, Dieppe scène national, Les Quinconces – l’Espal du Mans, Le Canal – Théâtre du Pays de Redon – scène conventionnée pour le Théâtre",
            "Avec le soutien de l’ et la participation artistique du J": "Adami",
            " est subventionnée par la ": "eune Théâtre National",
            "Avec l’aide des ": "DRAC ALPC – Ministère de la Culture et de la Communication, la Ville de Bordeaux, le conseil régional d’Aquitaine",
            "Anna Nozière est artiste associée à la Scène nationale de Dieppe à partir de 2016-2017 pour deux saisons. Elle a reçu pour Les Grandes Eaux la bourse d’écriture dramatique de l’OARA.": "Laura Aknin, Karine Branchelot",
            "Site internet de la compagnie : http://www.lapolka.org": null
        },
        "attachment": "http://www.tnba.org/sites/default/files/PDF/da_les_grandes_eaux_v2.pdf"
    },
    "2": {
        "genre": "Théâtre",
        "title": "99 Words for Void",
        "date_range": "13 > 15 octobre 2016",
        "performance_times": "",
        "organization": null,
        "location": null,
        "duration": null,
        "circumstance": "Dans le cadre du Festival International des Arts de Bordeaux Métropole 2016Du jeudi 13 au samedi 15 octobre 2016\nJeu et ven à 20h / Sam à 19h\nTnBA – Studio de création – Durée 1h35\nEn anglais surtitré en français",
        "description_header": "",
        "description_content": "Au secours ! Nos valeurs fondamentales sont menacées ! Deux chevaliers en armure sont dépêchés sur place pour les défendre mais, problème, ils ne savent pas en quoi consistent ces valeurs. Décidés à comprendre, ils copient et adoptent nos comportements et, ce faisant, apprennent ainsi à parler et à maîtriser notre langue. Mieux, ils s’adaptent également à la structure idéologique qui sous-tend notre culture. Le résultat ne se fait pas attendre : si la rhétorique de leurs déclarations est parfaitement reconnaissable, elle ne fait pas sens. Et, constat inquiétant, ils s’aperçoivent que la parole n’engendre pas forcément la rencontre. Lors de l’attaque contre Charlie Hebdo en janvier 2015, Maike et Iggy Lond Malmborg, performeurs estoniens, étaient à Bruxelles où l’État a réagi à la menace en postant des soldats lourdement armés dans les rues. C’est là que l’idée du spectacle a germé : que défendent ces soldats ? Quelles sont ces valeurs qui doivent être exprimées haut et fort ? En Occident, l’acceptation des règles de l’économie libérale mondialisée a encouragé des politiques fondées sur la valorisation des droits individuels et des libertés personnelles. Mais qu’en est-il du rêve commun ? 99 Words for Void – 99 mots pour du vide – expérimente la manière dont les politiques néolibérales ont construit le fameux projet européen. Qui s’avère malheureusement un modèle où tout espoir d’utopie est balayé par l’injonction au plaisir immédiat et la dictature de l’urgence. Un sursaut artistique et politique salutaire qui nous vient du Nord.",
        "artists": ["Iggy Lond Malmborg", "Maike Lond Malmborg"],
        "crew": {
            "Texte et mise en scène": ["Iggy et Maike", "Lond Malmborg"],
            "Dramaturgie": ["Johan Jönson"],
            "Solutions techniques": ["Kalle Tikas"],
            "Soutien technique": ["Taavet Jansen", "Revo Koplus"],
            "Production manager": ["Eneli Järs"],
            "Assistant": ["Mairika Plakso"]
        },
        "production_info": {
            "Remerciements au ": "Conservatoire de Bordeaux et au PESMD (Pôle d’Enseignement Supérieur Musique Danse)",
            "Alexandre AUBÉ - tuba": null,
            "Emmi PEREZ - trompette": null,
            "Thomas DELAHAYE - trompette": null,
            "Achille MARTIN - trombone": null,
            "Thibaud SANGUINET – trombone": null
        }
    },
    "3": {
        "genre": "Théâtre",
        "title": "Chekhov’s First Play",
        "date_range": "19 > 21 octobre 2016",
        "performance_times": "",
        "organization": null,
        "location": null,
        "duration": null,
        "circumstance": "Du mercredi 19 au vendredi 21 octobre > 20h\nTnBA – Salle Vauthier – Durée 1h15\nEn anglais surtitré en français",
        "description_header": "",
        "description_content": "Anton Tchekhov (1860-1904) a 18 ans lorsqu’il écrit sa première pièce, Sans père, qu’il rebaptisera par la suite Platonov. Dans un domaine qui témoigne d’une splendeur passée, tout un petit monde s’ennuie ferme et attend Platonov. Jouisseur, séducteur malgré lui, cet « Hamlet de province » excite par son cynisme et son désespoir. On le disait promis au plus bel avenir, il n’est qu’un petit instituteur de campagne qui disserte sur le sens de la vie, provoque, scandalise… La compagnie irlandaise Dead Centre présente une variation toute personnelle, brillante et inventive, de l’oeuvre de Tchekhov. D’entrée, les spectateurs sont accueillis par un metteur en scène quelque peu pontifiant qui leur présente brièvement la complexité de la pièce avant que celle-ci ne commence. Le rideau s’ouvre. Six acteurs, habités par leur personnage, attendent l’objet de leur fascination, Platonov. Les spectateurs, équipés de casques, assistent alors en direct aux commentaires du metteur en scène sur les thèmes abordés, les sous-textes et ses appréciations peu amènes sur les acteurs… À l’arrivée de Platonov, la pièce cède le pas à une interprétation improvisée de personnages au bord de la crise de nerfs, chacun donnant son avis sur le caractère de cet être insaisissable. Ce dérapage existentiel, totalement délirant, fait alors chanceler toute la représentation, de l’effondrement du décor à la destruction des costumes, jusqu’au naufrage des protagonistes.",
        "artists": ["Rebecca O' Mara", "Liam Carney", "Breffni Holahan", "Paul Reid", "Clara Simpson", "Dylan Tighe"],
        "crew": {
            "Texte": ["Anton Tchekhov", "Bush Moukarzel"],
            "et ": ["Ben Kidd"],
            "Scénographie": ["Andrew Clancy"],
            "Création son": ["Jimmy Eadie"],
            "assisté de": ["Hannah Bowe"],
            "Lumières": ["Stephen Dodd"],
            "Effets spéciaux et décors": ["Grace O’ Hara"],
            "Costumes": ["Saileóg O’ Halloran"],
            "assistée de": ["Ellen Kirk"],
            "Prothèses et maquillages": ["Bridge Lucey"],
            "Assistante": ["Briony Morgan"],
            "à la mise en scène": ["Liv O’ Donoghue"]
        },
        "production_info": {
            "Chekhov's First Play from TnBA on Vimeo.": null
        }
    },
    "4": {
        "genre": "Théâtre",
        "title": "Comédies barbares",
        "date_range": "3 > 10 novembre 2016",
        "performance_times": "",
        "organization": "Spectacle de sortie de la 3ème promotion de l'éstba",
        "location": null,
        "duration": null,
        "circumstance": "Du jeudi 3 au jeudi 10 novembre\nJeu à 19h30 / Ven à 20h30 / Sam à 19h30 / Mar à 20h30 / Mer et jeu à 19h30\nTnBA – Grande Salle Vitez – Durée estimée 2h15",
        "description_header": "",
        "description_content": "À propos des Comédies barbares, Catherine Marnas annonce la couleur : « Lorenzaccio à côté, ce n’est rien » ! Comprenez les 80 personnages, les 36 changements de décors et les nombreuses intrigues parallèles qu’elle escamotait adroitement à la barbe d’Alfred de Musset. Mais ça, c’était avant de diriger quatorze jeunes acteurs aux appétits d’ogres ! La directrice du TnBA trouve dans ce texte lyrique matière à nourrir leur boulimie de jeu. Avec Comédies barbares, le dramaturge, poète et romancier Valle-Inclán (1866-1936) bâtit une grande fresque de l’Espagne du XIXe siècle inventant un style, l’esperpénto (épouvantail), une déformation grotesque et absurde de la réalité à la manière des peintures de Goya. En trois parties endiablées qui se succèdent comme une vaste épopée – Gueule d’argent (1922), L’Aigle emblématique (1907) et Romance de loup (1908) – il dépeint une société patinée par le patriarcat et le pouvoir du seigneur et maître ; décrit sa région natale, la Galice, rurale et arriérée avec ses croyances en sorcellerie et la prégnance du religieux ; conte des amours contrariées et impossibles... Dans une ambiance très Game of Thrones, digne de Shakespeare ou des tragédies grecques, la truculence le dispute à la paillardise et l’humour à la sauvagerie. Ici, on ne mange pas, on se goinfre, on ne boit pas, on se saoule, on ne fait pas l’amour, on baise ou on viole. Un magnifique terrain de jeu(x) et un beau cadeau d’adieu pour ces comédiens fraîchement diplômés de l’école supérieure de théâtre du TnBA. ",
        "artists": ["Jérémy Barbier d'Hiver", "Yohann Bourgeois", "Clémentine Couic", "Simon Delgrange", "Alyssia Derly", "Julien Duval", "Annabelle Garcia", "Anthony Jeanne", "Julie PapinJulie Teuf"],
        "crew": {
            "et les musiciens": ["Xabi Etcheverry", "Valentin Laborde", "Martin Lassouque", "Jordan Tisné ​"],
            "Traduction ": ["Armando Llamas"],
            "(Actes Sud-Papiers)": ["Franck Manzoni"],
            "Assistants": ["Bénédicte Simon"],
            "à la mise en scène  et ": ["Catherine Marnas "],
            "Scénographie ": ["Louise Digard", "Gergana Georgieva"],
            "": ["Claire Morin", "Justine Saur "],
            "Création sonore ": ["Madame Miniature "],
            "Lumières": ["Michel Theuil "],
            "Costumes": ["Édith Traverso "],
            "Chorégraphie": ["Muriel Barra"],
            "Chant ": ["Sonia Nedelec"]
        },
        "attachment": "http://www.tnba.org/sites/default/files/PDF/da_comedies_barbares.pdf"
    },
    "5": {
        "genre": "",
        "title": "#fraternitégénérale",
        "date_range": "Du 2 au 10 novembre 2016",
        "performance_times": "",
        "organization": "L",
        "location": "e",
        "duration": " ",
        "circumstance": "Le TnBA est partenaire de Fraternité générale, un mouvement présidé par le philosophe Abdennour Bidar, auteur de Plaidoyer pour la fraternité (2015). Le but est de promouvoir la fraternité à travers des actions culturelles, pédagogiques et citoyennes partout en France du 2 au 10 novembre 2016, avec un focus sur le week-end du 5 et 6. C’est la société civile toute entière qui s’exprimera travers des gestes simples et quotidiens, des clips diffusés sur les chaînes de télévision, sur internet et dans les stades, une campagne participative impliquant des lieux de culture et d’enseignement… afin d’aboutir à des engagements qui impulseront un élan de mobilisation durable dans notre société.",
        "description_header": ""
    },
    "6": {
        "genre": "",
        "title": "Colloque",
        "date_range": "Jeudi 3 et vendredi 4 novembre 2016 – IJBA Bordeaux",
        "performance_times": "",
        "organization": "Le MICA (Médiations, Informations, Communication, Arts), laboratoire de recherche de l’Université Bordeaux Montaigne, organise deux journées d’études pluridisciplinaires qui interrogent la problématique de l’invisibilité des femmes à travers deux prismes principaux:\n. Les mécanismes de dénigrement professionnel, voire d’exclusion des femmes de la sphère décisionnelle\n. Les représentations réductrices des femmes dans la presse et dans le champ culturel\n\n> Vendredi 4 novembre à 14h30: Quelle médiatisation pour les créatrices?\nTable ronde avec Catherine Marnas, directrice du TnBA, Marie Gloris Bardiaux Vaïente, scénariste de bande dessinée, Christine Le Hesran, rédactrice en chef de France 3 Aquitaine, María Inés Rogríguez, directrice du CAPC, Marie-Emmanuelle Allant Dupy, harpisteProgramme: mica.u-bordeaux3.fr",
        "location": null,
        "duration": null,
        "circumstance": "Colloque L'invisibilité des femmes dans les médias : déconstruction des mécanismes d'exclusion",
        "description_header": ""
    },
    "7": {
        "genre": "Théâtre",
        "title": "Le Quat’sous",
        "date_range": "8 > 19 novembre 2016",
        "performance_times": "",
        "organization": null,
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 8 au samedi 19 novembre 2016\nMar à ven à 20h / Sam à 19h\nTnBA – Salle Vauthier – Durée estimée 1h30",
        "description_header": "",
        "description_content": "« J’ai été coupée en deux, c’est ça, mes parents, ma famille d’ouvriers agricoles, de manoeuvres, et l’école, les bouquins (…). Le cul entre deux chaises, ça pousse à la haine, il fallait bien choisir. Même si je voulais, je ne pourrais plus parler comme eux, c’est trop tard. On aurait été davantage heureux si elle avait pas continué ses études, qu’il a dit un jour, mon père. Moi aussi peut-être ». Déchirée entre le milieu populaire de ses origines et le milieu intellectuel auquel elle aspire, Denise, brillante étudiante, nous entraîne dans le monde sensuel du café-épicerie de son enfance rempli de personnages truculents et de plaisirs interdits. Par leur sobriété viscérale, les mots d’Annie Ernaux ont cette capacité à faire émerger sans les nommer les choses cachées et les sentiments enfouis. Adaptation croisée de trois de ses romans, Les Armoires vides (1974), Une Femme (1988) et La Honte (1997), Le Quat’sous est une plongée au coeur de l’intimement féminin. Portées par une furieuse gaieté, trois femmes en scène s’emparent sans manière de cette langue dense et brute. Laurence Cordier nous offre un portrait féminin aux multiples facettes. Trois voix, trois corps, trois générations donnent chair à ce texte aussi drôle que poétique, aussi tranchant que sensible.",
        "artists": ["Delphine Cogniard", "Aline Le Berre", "Laurence Roy"],
        "crew": {
            "Adaptation": ["Laurence Cordier"],
            "et": [" David D’Aquaro"],
            "d’après Les Armoires vides, Une Femme et La Honte": ["Annie Ernaux"],
            "(© Éditions Gallimard)": ["David D’Aquaro"],
            "d’ avec son": ["Cassandre Boy"],
            "Regards scénographiques": ["Lisa Navarro"],
            "Création Sonore": ["Nicolas Daussy"],
            "Création lumières": ["Alix Veillon"],
            "Costumes": ["Charlotte Merlin"],
            "Construction décor": ["Théâtre national de", "Bordeaux en Aquitaine"]
        }
    },
    "8": {
        "genre": "Théâtre",
        "title": "Par-delà les marronniers - Revu(e)",
        "date_range": "16 > 19 novembre 2016",
        "performance_times": "",
        "organization": "Mer et jeu à 19h30 / Ven à 20h30 / Sam à 19h\nTnBA",
        "location": "Grande Salle Vitez",
        "duration": "Durée 1h30",
        "circumstance": "Du mercredi 16 au samedi 19 novembre 2016\nMer et jeu à 19h30 / Ven à 20h30 / Sam à 19h\nTnBA – Grande Salle Vitez – Durée 1h30 ",
        "description_header": "",
        "description_content": "Figures oubliées du mouvement dadaïste, Arthur Cravan, Jacques Vaché et Jacques Rigaut ont vécu en France dans les années 1920, partageant tous trois, sans jamais se rencontrer, un appétit de vie, une brièveté de destin et la reconnaissance posthume. En réaction aux sombres événements de l’année 2015, Jean-Michel Ribes réinvente un des spectacles qui t sa gloire d’auteur-metteur en scène turbulent, iconoclaste et diablement mélancolique. Il étoffe, pimente, met en musique ce Par‐delà les marronniers qui célèbre la pensée contestataire et caustique de trois météores de l’art et de la poésie. Dans une sorte de cabaret du désespoir joyeux, ces trois poètes subversifs sont de nouveau parmi nous, prêts à tuer le ronronnement du quotidien, à foudroyer tout ce qui fait autorité, à pratiquer l’umour sans h. Interprétés par les talentueux Maxime d’Aboville, Michel Fau et Hervé Lassïnce, ces dandys singuliers sont les porte-paroles d’une pensée libre, d’une insolence d’être. Le directeur du Théâtre du Rond-Point à Paris compose ainsi une ode à la liberté d’expression et à la fureur de vivre, comme pour livrer bataille à l’absurdité du monde. En s’emparant de l’idéologie dadaïste, vieille d’un siècle, Par‐delà les marronniers/Revu(e) démontre combien le rire de résistance n’a pas d’âge. ",
        "artists": ["Maxime d’Aboville", "Michel Fau", "Hervé Lassïnce", "Sophie Lenoir", "Alexie Ribes", "Stéphane Roger", "Aurore Ugolin "],
        "crew": {
            "Musique originale": ["Reinhardt Wagner"],
            "Scénographie": ["Sophie Perez"],
            "avec la complicité de": ["Xavier Boussiron"],
            "Costumes": ["Juliette Chanaud"],
            "Lumières": ["Laurent Béal"],
            "Chorégraphie": ["Fabrice Ramalingom"],
            "Designer sonore": ["Alain Richon"],
            "Assistant orchestration": ["Matthieu Roy"],
            "Ingénieur du son": ["Éric Chevallier"],
            "Assistante": ["Virginie Ferrere"],
            "à la mise en scène": ["Capucine Crône-Crépel"],
            "Assistée de": ["Guillaume Alberny"],
            "et ": ["Mélina Vaysset"],
            "Coiffes": ["Pascale Fau"],
            "Maquillage": ["Dan Mestanza"],
            "Construction Décor": ["Ateliers de La Comédie", "de Saint-Étienne"],
            "Réalisation des Costumes": ["Atelier de Costumes", "du Théâtre de Liège"],
            "Accessoires costumes": ["Isabelle Donnet", "Antoine Plischke", "Mélina Vaysset", "RD spectacles"],
            "Musique enregistrée par sous la": ["l’Orchestre National", "de Montpellier"],
            "direction de ": ["David Niemann"]
        },
        "production_info": {},
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_par-dela_les_marronniers.pdf",
        "attachment": "http://www.tnba.org/sites/default/files/PDF/d_pedagogique_marronniers_total.pdf"
    },
    "9": {
        "genre": "Théâtre",
        "title": "Spasmes",
        "date_range": "22 > 26 novembre 2016",
        "performance_times": "",
        "organization": null,
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 22 au samedi 26 novembre 2016\nMar et mer à 20h / Jeu et ven à 14h* et 20h / Sam à 19h\nTnBA – Salle Vauthier – Durée 1h20\n* séances pour les scolaires et autres groupes",
        "description_header": "",
        "description_content": "Depuis qu’elle s’est fait écrabouiller par un chauffard en sortant du lycée, Amarante erre, fantôme parmi les siens. La défunte, boute-en-train débordant de vitalité et d’aplomb, s’ennuie ferme et n’a de cesse de titiller les vivants afin de communiquer avec eux. Au tout premier chef, sa mère, pâle absente, son père, sosie pathétique d’Elvis Presley, les jumeaux Nacarat et Marengo qui gèrent leur colère dans de convulsives danses ou à coup de peinture sur les murs de leur chambre. Traînant leur peine de mal en pis, le père, loser sublime, balance entre le King et le Roi des cons quand Marengo veut devenir « Supermerdique » ! L’arrivée de Cobalt, petit ami de Nacarat, va-t-il rétablir l’équilibre familial et libérer Amarante ? Avec ce fruit d’une commande du Préau, centre dramatique national de Vire dans le cadre du Festival ADO #7, l’autrice Solenn Denis fignole des personnages sur mesure pour cinq comédiens très investis dont trois adolescents choisis pour leur hardiesse et leur univers très original. Après Sandre, présenté la saison dernière, monologue bouleversant d’une femme brisée interprété par Erwan Daouphars (saisissant de vérité !), elle tranche avec humour dans le vif de la vie familiale et lève allègrement les tabous dans une déferlante d’énergie et d’émotions qui ne laisse aucun répit.",
        "artists": ["Océane Arsène", "Olivia Chatain*", "Erwan Daouphars", "Mickaël Leroux", "Valentin Marie"],
        "crew": {
            "Assistanat": ["Thibault Amorfini"],
            "à la mise en scène": ["Camille Duchemin"],
            "Scénographie": ["Malika Maçon", "Nathalie Saulnier"],
            "Costumes": ["Raphaëlle Daouphars"],
            "Lumières": ["Yannick Anché"],
            "Construction décor": ["Les ateliers du Préau"]
        },
        "production_info": {},
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_spames.pdf",
        "attachment": "http://www.tnba.org/sites/default/files/PDF/spasmes_-_solenn_denis_-_avant_la_representation.pdf"
    },
    "10": {
        "genre": "",
        "title": "Les tribunes de la presse",
        "date_range": "24 > 26 novembre 2016",
        "performance_times": "+ d'infos : ",
        "organization": "Le thème des Tribunes de la presse 2016, Le pouvoir dans tous ses états, coïncide avec l’élection d’un nouveau président aux Etats-Unis et l’amorce de la campagne présidentielle en France. Qui incarne le pouvoir politique, économique? Quel est le pouvoir des médias traditionnels à l’heure du numérique? Les intellectuels ont-ils encore du pouvoir? Débattre du pouvoir, de ceux qui l’exercent, de ceux qui aspirent à le conquérir, de ceux qui l’observent et en rendent compte dans la presse… Pour leur 6ème édition, Les Tribunes de la presse ont concocté un plateau d’invités exceptionnels. Entrée libre sur réservation.\nhttp://tribunesdelapresse.org",
        "location": null,
        "duration": null,
        "circumstance": "Du 24 au 26 novembre prochain - TnBA",
        "description_header": ""
    },
    "11": {
        "genre": "",
        "title": "Appel à participations !",
        "date_range": "Du 12 octobre au 7 décembre 2016",
        "performance_times": "",
        "organization": "R",
        "location": "e",
        "duration": "s",
        "circumstance": "Le TnBA soutient le Musée d’Aquitaine dans sa campagne de financement participatif\npour la restauration et la mise en valeur du monument funéraire de Montaigne",
        "description_header": ""
    },
    "12": {
        "genre": "Théâtre en famille",
        "title": "La Belle au bois dormant",
        "date_range": "6 > 10 décembre 2016",
        "performance_times": "",
        "organization": "* séances pour les scolaires et autres groupes",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 6 au samedi 10 décembre 2016\nMar à 20h / Mer à 14h30* et 19h30 / Jeu et ven à 10h30* et 14h* / Sam à 18h\nTnBA – Salle Vauthier – Durée 1h05\nÀ partir de 6 ans\nTraduit en langue des signes française le 6 décembre",
        "description_header": "",
        "description_content": "Jean-Michel Rabeux a l’art de revisiter les contes avec toute la folie et l’humour qui le caractérise. Après une version jubilatoire de Peau d’âne en 2014 qui a électrisé tous les spectateurs du TnBA à partir de 6 ans, La Belle au bois dormant n’échappe pas à la règle. Bien sûr, il y a une princesse endormie, une forêt initiatique, le fuseau absolument interdit, le sommeil de cent ans, le fameux baiser qui réveille de la mort… Renouant avec une version d’origine oubliée depuis longtemps, le mixeur de rêves Rabeux réalise un conte des temps modernes. Ici, le prince, plus que charmant au look hip hop, chevauche un skate et sait à peine embrasser une princesse en mal d’amour. La méchante reine, en legging vert fluo et talons aiguilles, est en réalité une ogresse à la faim dévorante. Adepte du dollar et du Kung-Fu, elle se bat contre une fée follement excentrique tout de jaune vêtue, façon bouton d’or. Tout ce beau monde gravite autour d’un arbre fait de métal, de bric et de broc, dans lequel s’agite le côté obscur du conte : un lion beau parleur, un loup enragé, un coeur qui bat dans la main, une marmite géante pleine de serpents… Dans cette version malicieuse, on n’abandonne pas les enfants au profit de méchants arnaqueurs, seuls les parents ont peur, et pour les gentils, le happy end est garanti !",
        "artists": ["Morgane Arbez", "Jacinthe Cappello", "Corinne Cicolari"],
        "crew": {
            "D’après ": ["Charles Perrault"],
            "Scénographie": ["t Jean-Michel Rabeux"],
            "Bérengère Vallet": ["Sophie Hampe"],
            "e": ["Jean-Michel Rabeux"],
            "Costumes": ["Jean-Claude Fonkenel"],
            "Son": ["Samuel Mazzotti"],
            "Musique": ["Guillaume Bosson"],
            "et ": ["Ben Lupus"],
            "Assistant": ["Geoffrey Coppini"],
            "Assistante": ["Marion Abeille"],
            "à la scénographie": ["Geoffrey Coppini"],
            "Coiffures, maquillages": ["Atelier Devineau"]
        },
        "production_info": {},
        "attachment": "http://www.tnba.org/sites/default/files/PDF/dossier_pedagogique_la_belle_au_bois_dormant.pdf"
    },
    "13": {
        "genre": "",
        "title": "AOC de l’égalité en Aquitaine",
        "date_range": "19 novembre > 10 décembre 2016",
        "performance_times": "",
        "organization": "Du 19 novembre au 10 décembre\nLes « AOC de l’égalité » ou Apéros ou Ateliers d’Origines Contrôlées offrent la possibilité de mieux comprendre les questions contemporaines, en rencontrant ceux qui agissent au quotidien, en Aquitaine, en France et dans le monde.\nC’est une manifestation citoyenne et culturelle avec ceux qui défendent l’égalité des droits, des places et des chances : militants associatifs, acteurs institutionnels, artistes, chercheurs, journalistes, citoyens…\nInformation:www.aocegalite.com",
        "location": null,
        "duration": null,
        "circumstance": "Du 19 novembre au 10 décembre       ",
        "description_header": ""
    },
    "14": {
        "genre": "Débat public",
        "title": "Débats publics : Étonner la catastrophe",
        "date_range": "15 décembre",
        "performance_times": "",
        "organization": null,
        "location": null,
        "duration": null,
        "circumstance": "En partenariat avec la Librairie Mollat et l’Université Bordeaux MontaigneTnBA - Grande salle VitezL'accès est gratuit et la réservation indispensable en cliquant directement sur \"Réserver en ligne\" ou par téléphone au 05 56 33 36 80",
        "description_header": "",
        "description_content": "Cynthia Fleury",
        "attachment": "http://www.tnba.org/sites/default/files/PDF/debats_publics-web.pdf"
    },
    "15": {
        "genre": "Théâtre",
        "title": "Les Animals",
        "date_range": "7 > 16 décembre 2016",
        "performance_times": "",
        "organization": null,
        "location": null,
        "duration": null,
        "circumstance": "Du mercredi 7 au vendredi 16 décembre 2016\nMer et jeu à 19h30 / Ven à 20h30 / Sam à 19h / Mar à 20h30 / Mer et jeu à 19h30 / Ven à 20h30\nTnBA – Grande Salle Vitez – Durée 2h05\nSpectacle en audiodescription le 15 décembre",
        "description_header": "",
        "description_content": "Deux pièces zoologiques en un acte d’Eugène Labiche, La Dame au petit chien et Un Mouton à l’entresol, avec un même sujet : le parasite. Et chez le maître du vaudeville grinçant, la bête n’est pas toujours celle qu’on croit ! Car ici, les parasites ne sont aucun des animaux cités – chien, perruche, mouton… – mais bien l’homme, lui-même parasité par ses pulsions : la propriété, l’envie, le désir, le sexe… Dans La Dame, un jeune artiste plein de dettes s’offre en gage, ainsi que ses meubles, à son créancier stupide. De fil en aiguille, il conquiert toute la maison, depuis les domestiques jusqu’à l’épouse neurasthénique qui ne demande que ça. Dans Un Mouton, un couple de bourgeois engage, par souci des convenances, un (faux) couple de domestiques. Tandis que le mari lorgne sur la bonne, le valet profite du logis pour mener d’impossibles expérimentations sur des animaux. Quiproquos en cascade, réparties fines, coups de théâtre saugrenus… Tout l’art de Labiche est réuni dans ces deux pépites hilarantes. Dans une scénographie transformiste originale, Jean Boillot, directeur du NEST centre dramatique national de Thionville-Lorraine, dirige magistralement ces deux satires savoureuses et endiablées. Le jeu, étourdissant et joyeux de cinq comédiens à la verve désopilante, n’impose aucun répit et laisse le spectateur pantelant… de rire.",
        "artists": ["Guillaume Fafiotte", "Nathalie Lacroix", "Philippe Lardaud", "David Maisse", "Isabelle Ronayette"],
        "crew": {
            "D’après deux pièces": ["Eugène Labiche"],
            "zoologiques en un acte": ["Jonathan Pontier"],
            "d’ :La Dame au petit chien etUn Mouton à l’entresol": ["Olivier Chapuis"],
            "Scénographie": ["Laurence Villerot"],
            "Lumières": ["Ivan Mathis"],
            "Costumes": ["Pauline Pö"],
            "Collaboration": ["Karine Ponties"],
            "Assistante": ["Aurélie Alessandroni"]
        },
        "production_info": {},
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_les_animals_0.pdf"
    },
    "16": {
        "genre": "Théâtre",
        "title": "Lorenzaccio",
        "date_range": "6 > 7 janvier 2017",
        "performance_times": "Ven à 20h30 / Sam à 19h\nTnBA – Grande Salle Vitez – Durée 2h25 ",
        "organization": "Du vendredi 6 au samedi 7 janvier 2017Ven à 20h30 / Sam à 19h\nTnBA",
        "location": "Grande Salle Vitez",
        "duration": "Durée 2h25",
        "circumstance": "Du vendredi 6 au samedi 7 janvier 2017Ven à 20h30 / Sam à 19h\nTnBA – Grande Salle Vitez – Durée 2h25 ",
        "description_header": "",
        "description_content": "Lorenzaccio, le retour ! Après une tournée en France, à Genève et Madrid, et avant de reprendre la route, le héros d’Alfred de Musset retrouve sa vie de débauche et ses idéaux sur la scène du TnBA. Dépravé mais pourfendeur de tyran, jouisseur mais révolté, le jeune homme romantique mène son ambiguïté jusqu’au meurtre du Duc, acte courageux, désespéré et... inutile. Avec un texte plus resserré rendant l’intrigue plus mordante et renforçant sa portée politique, la mise en scène très rock n’roll de Catherine Marnas dynamite le drame historique et lyrique de Musset. Elle tranche allègrement dans les 80 personnages, les 36 changements de décor et les nombreuses intrigues parallèles. Les ciseaux reposés, la directrice du TnBA livre une épure où huit comédiens jouent une ou plusieurs partitions dans un décor unique. Son Lorenzaccio porte perruque blonde et pantalon moulant vert pomme, se déhanche sur du Daft Punk et fait du « air guitar » avec Alexandre de Médicis. Des moments de pure comédie et de belles scènes intimistes illustrent ce spectacle baroque et flamboyant où pointe le désenchantement d’une jeunesse déçue. S’indigner, certes, mais encore ? Renverser les tyrans, les oppresseurs de tout poil, et puis ? Soulever le peuple, fomenter la révolution, mais après ? Dans Lorenzaccio, le monde politique est corrompu, vulgaire, cynique et amoral et les républicains incapables de faire face à leur devoir. C’est à Florence. En 1537. ",
        "artists": ["Frédéric Constant", "Vincent Dissez", "Julien Duval", "Zoé Gauchet", "Franck Manzoni", "Catherine Pietri", "Yacine Sif El Islam", "Bénédicte Simon "],
        "crew": {
            "Assistanteà la mise en scène": ["Odille Lauria"],
            "Scénographie": ["Cécile Léna", "Catherine Marnas"],
            "Lumières": ["Michel Theuil"],
            "Création sonore": ["Lucas Lelièvre "],
            "Costumes": ["Edith Traverso"],
            "Maquillage": ["Catherine Marnas"],
            "Construction décor": ["Sylvie Cailler"]
        },
        "production_info": {},
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_lorenzaccio_1.pdf"
    },
    "17": {
        "genre": "Théâtre",
        "title": "Don Juan revient de la guerre",
        "date_range": "5 > 14 janvier 2017",
        "performance_times": "Jeu et ven à 20h / Sam à 19h / Lun à ven à 20h / Sam à 19h",
        "organization": "D",
        "location": "u",
        "duration": " ",
        "circumstance": "Du jeudi 5 au samedi 14 janvier 2017Jeu et ven à 20h / Sam à 19h / Lun à ven à 20h / Sam à 19h\nTnBA - studio de création\nDurée 1h30",
        "description_header": "",
        "description_content": "Dans la pièce de l’auteur austro-hongrois Horváth (1901-1938), le séducteur héros a abandonné sa pure fiancée pour courir les femmes et le monde. Las, la guerre surgit, il s’y engage, y survit, revient tel un fantôme, avec l’obsession de retrouver celle qui l’aimait et la seule qu’il ait un peu aimée. L’odyssée de ce grand blessé de l’âme, condamné à errer entre les femmes et les ruines d’un monde en faillite, sonne ici de manière politique et mystique. Guy Pierre Couleau, directeur de la Comédie De l’Est centre dramatique national d’Alsace, bâtit sa mise en scène avec trois fois rien : un simple rideau rouge, quelques tables, deux ou trois chaises rudimentaires et trois comédiens admirables. Nils Öhlund campe un Don Juan au charme mâle et blasé, Carolina Pecheny et Jessica Vedel incarnent à elles deux les trente-cinq victimes séduites, puis brisées. Un foulard, un chapeau, un tablier suffisent pour qu’elles deviennent tour à tour artiste bohème, jeune fille patineuse, veuve de fonctionnaire, grand-mère... et le charme opère. Ce théâtre dans le plus simple appareil, qui se construit sous nos yeux, interprété avec une rare et lumineuse émotion, tient de la prouesse tant il fait rayonner cette oeuvre crépusculaire.",
        "artists": ["Nils Öhlund", "Carolina Pecheny", "Jessica Vedel"],
        "crew": {
            "Assistant": ["Bruno Journée"],
            "à la mise en scène": ["Laurent Schneegans"],
            "TraductionL’Arche est éditeur et agent": ["Hélène Mauler", "et René Zahnd"]
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_don_juan_revient_de_la_guerre_0.pdf"
    },
    "18": {
        "genre": "Théâtre",
        "title": "Nobody",
        "date_range": "11 > 20 janvier 2017",
        "performance_times": "Jeu à 19h30 / Ven à 20h30 / Sam à 19h30 / Mar à 20h30 / Mer et jeu à 19h30",
        "organization": "Du mercredi 11 au vendredi 20 janvier 2017\nTnBA - Grande salle Vitez\nDurée 1h30",
        "location": null,
        "duration": null,
        "circumstance": "Du mercredi 11 au vendredi 20 janvier 2017Jeu à 19h30 / Ven à 20h30 / Sam à 19h30 / Mar à 20h30 / Mer et jeu à 19h30",
        "description_header": "",
        "description_content": "Travaillez, vous êtes filmés ! Une entreprise avec ses bureaux en « open space », ses salles de réunion, sa pépinière de jeunes diplômés, apparemment brillants et sûrs d’eux, rivalisant de performance au travail comme dans la vie. Obsédés par la compétition, ces trentenaires notent, évaluent, évincent à l’autre bout du monde comme de l’autre côté du couloir. À partir de plusieurs textes de Falk Richter, Cyril Teste explore au scalpel la noirceur poétique et la lucidité politique décapante du dramaturge allemand. Le metteur en scène-réalisateur et son Collectif MxM, qui réunit vidéastes et musiciens, nous convient à une performance filmique captivante. Sur scène, du pur théâtre, avec quatorze acteurs en chair et en os, filmés à vue par deux cameramen et, au-dessus d’un décor-vivarium, une projection en direct avec gros plans, plans larges, flash-back. La maîtrise est sidérante, la réalisation technique, éblouissante de précision, et les jeunes acteurs du collectif La Carte Blanche, totalement bluffants de virtuosité dans ce portrait de groupe pour qui le burn out sonne dès la trentaine. Le tout est saisissant de réalisme, de cruauté, tant le monde du travail et les vies sans but de ces rouages humains sont disséqués sans complexe.",
        "artists": ["Elsa Agnès", "ou Valentine Alaqui", "Fanny Arnulf", "Victor Assié", "Laurie Barthélémy", "Pauline Collin", "Florent Dupuis", "Katia Ferreira", "Mathias Labelle", "Quentin Ménard", "Sylvère Santin", "Morgan Lloyd Sicard", "Camille Soulerin", "Vincent Steinebach", "Rébecca Truffot"],
        "crew": {
            "Assistante": ["Marion Pellissier"],
            "à la mise en scène": ["Julien Boizard", "et Cyril Teste"],
            "Scénographie": ["Julien Boizard"],
            "Lumières": ["Nicolas Doremus"],
            "Chef opérateur": ["Christophe Gaultier"],
            "Cadreur": ["Mehdi Toutain-Lopez"],
            "Montage en direct": [" Baptiste Klein"],
            "Musique originale": ["Nihil Bordures"],
            "Chef opérateur son": ["Thibault Lamy"],
            "Construction": ["Ateliers", "du Théâtre du Nord", "Side Up Concept", "Julien Boizard", "Guillaume Allory"],
            "Régies générale, lumière et plateau": ["Guillaume Allory, Simon André ou Julien Boizard"],
            "Régie son ou ": ["Nihil Bordures ou Thibault Lamy"],
            "Régie costumes  ": ["Marion Montel"],
            "Coiffures": ["Tony Mayer"]
        },
        "production_info": {},
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_nobody_0.pdf",
        "attachment": "http://www.tnba.org/sites/default/files/PDF/da_nobody.pdf"
    },
    "19": {
        "genre": "Théâtre en famille",
        "title": "Ravie",
        "date_range": "24 > 28 janvier 2017",
        "performance_times": "Mar à 20h / Mer à 14h30* et 19h30 / Jeu et ven à 10h30* et 14h* / Sam à 18h",
        "organization": "Du mardi 24au samedi 28 janvier* séances pour les scolaires et autres groupes\nTnBA - salle Vauthier\nDurée 1h15\nÀ partir de 8 ans",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 24 au samedi 28 janvier Mar à 20h / Mer à 14h30* et 19h30 / Jeu et ven à 10h30* et 14h* / Sam à 18h* séances pour les scolaires et autres groupes",
        "description_header": "",
        "description_content": " ",
        "artists": ["Sonia Millot", "Vincent Nadal", "Cédric Quéau", "Hervé Rigaud", "Elise Servières"],
        "crew": {
            "Musique - Création Sonore": ["Hervé Rigaud"],
            "Création Lumières": ["Cédric Queau"],
            "Assistante": ["Cyrielle Bloy"],
            "CostumesTexte paru aux Éditions": ["Marion Guérin"]
        },
        "production_info": {
            "Production ": "Les Lubies",
            "Coproduction ": "OARA - Office Artistique de la Région Aquitaine, DRAC Aquitaine, Ville de Bordeaux - Fonds d’aide à la création et de soutien à l’innovation, IDDAC - Agence culturelle de la Gironde, Théâtre national Bordeaux en Aquitaine, Scène nationale de Bayonne et du Sud Aquitain, Théâtre des Quatre Saisons - Gradignan, L’imagiscène Centre Culturel de Terrasson, Théâtre du Cloitre - Bellac, Gallia Théâtre - Saintes, Théâtre Ducourneau - Agen",
            "Partenaires ": "Théâtre Jean Vilar / Le Plateau à Eysines, Espace Jeliote Scène conventionnée Arts de la marionnette à Oloron-Sainte-Marie",
            "Production / Développement ": "Karine Hernandez"
        },
        "attachment": "http://www.tnba.org/sites/default/files/PDF/da_ravie_-_les_lubies.pdf"
    },
    "20": {
        "genre": "Théâtre",
        "title": "La Folle journée ou le Mariage de Figaro",
        "date_range": "24 > 28 janvier 2017",
        "performance_times": "Mar et Ven à 20h30 / Mer et jeu à 19h30 / Sam à 19h",
        "organization": "Du mardi 24 au samedi 28 janvier 2017\nTnBA - grande salle Vitez\nDurée 4h entracte compris",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 24 au samedi 28 janvier 2017Mar et Ven à 20h30 / Mer et jeu à 19h30 / Sam à 19h",
        "description_header": "",
        "description_content": "Chef-d’oeuvre du théâtre français, La Folle journée ou Le Mariage de Figaro (1778) est considérée comme un texte politique qui préfigure la Révolution française. Dans cette comédie en cinq actes, Pierre-Augustin Caron de Beaumarchais (1732-1799) critique les privilèges archaïques de la noblesse, « Vous vous êtes donné la peine de naître, et rien de plus », dresse une satire de la justice, « […] indulgente aux grands, dure aux petits », et se fait le porte-parole des femmes, « […] traitées en mineures pour nos biens, punies en majeures pour nos fautes ! ». C’est aussi une pétulante comédie avec intrigues, péripéties en cascade, travestissements et rivalités entre les sexes… Figaro, valet du comte Almaviva s’apprête à épouser Suzanne, camériste de la comtesse. Mais le comte menace de s’opposer à ce mariage si la servante ne cède pas à ses avances. La comtesse, quant à elle, est bien décidée à se venger de son mari volage. Face à l’abus de pouvoir, nos héros se lancent dans une folle journée pour faire exister leur union envers et contre toute autorité. Rémy Barché nous offre une mise en scène drôle et lumineuse de ce mariage inaccessible et nous propulse au milieu d’une aristocratie dépravée, pervertie dans l’opulence, le sexe, la bière fraîche et la fumée de cigarette. Pour notre bon plaisir, l’incroyable modernité du propos est portée avec panache et enthousiasme par dix jeunes comédiens branchés sur trois mille volts. Une lutte des classes menée à vive allure, joyeuse et profondément optimiste.",
        "artists": ["Suzanne Aubert", "Marion Barché", "Myrtille Bordier", "Alix Fournier-Pittaluga", "Fabien Joubert", "Alexandre Pallu", "Tom Politano", "Samuel Réhault", "Gisèle Torterolo", "Paulette Wright"],
        "crew": {
            "Dramaturgie": ["Adèle Chaniolleau"],
            "Scénographie et lumière": ["Nicolas Marie"],
            "Costumes": ["Marie La Rocca"],
            "assistée de": ["Gwendoline Bouget"],
            "Son": ["Michaël Schaller"],
            "Musique": ["Samuel Réhault", "Paulette Wright"],
            "Vidéo": ["Loïc Barché", "Michaël Mitz"]
        },
        "production_info": {
            "Coproduction ": "Compagnie Moon Palace, la Comédie de Reims - Centre Dramatique National",
            "Avec le soutien du ": "FIJAD, DRAC et Région PACA"
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_la_folle_journee_ou_le_mariage_de_figaro_0.pdf"
    },
    "21": {
        "genre": "Théâtre",
        "title": "Reality",
        "date_range": "31 janv > 4 fev 2017",
        "performance_times": "Mar à ven > 20h / Sam à 19h",
        "organization": "Du mardi 31 janvier au samedi 4 février 2017\nTnBA - salle Vauthier\nDurée 55 min\nEn italien surtitré en français",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 31 janvier au samedi 4 février 2017Mar à ven > 20h / Sam à 19h\nTnBA - salle Vauthier\nDurée 55 min\nEn italien surtitré en français",
        "description_header": "",
        "description_content": "Elle s’appelait Janina. En 2000, à la mort de cette femme au foyer de Cracovie, sa fille découvre 748 carnets dans lesquels elle a consigné, non pas les émotions, les peines ou les joies, mais scrupuleusement, minutieusement, les menus faits de sa vie : appels téléphoniques (38 196), personnes saluées avec un bonjour (23 397), rendez-vous fixés (1922), émissions de télévision regardées (70 042), nombre de fois où elle a joué aux dominos (19), cadeaux offerts (5 817)… Comment représenter le mystère de cette femme ordinaire qui s’est faite la comptable de sa propre vie ? Comment donner la parole à cette vie minuscule et néanmoins unique, irremplaçable ? C’est l’enjeu de la Trilogie de l’Invisible des italiens Daria Deflorian (prix Ubu 2012 pour la meilleure actrice) et Antonio Tagliarini dont Reality est l’un des épisodes. Depuis 2008, l’actrice et le danseur-chorégraphe créent des spectacles sous forme de dialogues parlés-dansés sur la violence politique et ses répercussions sociales. Ils s’emparent ici de cette existence cataloguée dans sa banalité avec une fraîcheur et une délicatesse souvent très drôles qui évoquent les fragments de Georges Perec et les travaux ludiques de Sophie Calle. Tout le talent du duo, complice, émouvant, irrésistible, est de faire passionnément théâtre avec le quotidien. Et transformer ainsi une existence anonyme en oeuvre poétique.",
        "artists": ["Daria Deflorian", "et Antonio TagliariniRealityMariusz Szczygieł"],
        "crew": {
            "Traduction": ["Marzena Borejczuk,", "Nottetempo 2011"],
            "du polonais en italien": ["Marzena Borejczuk"],
            "Collaboration au projet": ["Gianni Staropoli"],
            "Direction technique": ["Giulia Pastore"],
            "Accompagnement et": ["Francesca Corona"],
            "diffusion internationaux": ["Anna Damiani"]
        },
        "production_info": {
            " ": null
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_reality_0.pdf"
    },
    "22": {
        "genre": "Théâtre",
        "title": "L'Héritier de village",
        "date_range": "7 > 11 février 2017",
        "performance_times": "Mar à 20h30 / Mer et jeu à 19h30 / Ven à 20h30 / Sam à 19h",
        "organization": "Du mardi 7 au samedi 11 février\nTnBA - Grande salle Vitez\nDurée estimée 1h25",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 7 au samedi 11 févrierMar à 20h30 / Mer et jeu à 19h30 / Ven à 20h30 / Sam à 19h\nTnBA - Grande salle Vitez\nDurée estimée 1h25",
        "description_header": "",
        "description_content": "Puisant son sujet dans la spéculation qui précéda la faillite de la banque Law en 1720 et contraignit l’État français à vivre d’expédients jusqu’à la Révolution, Marivaux écrit L’Héritier de village en 1725. Blaise, paysan dans un petit village, hérite soudainement d’une somme d’argent considérable. Alors qu’il a tout d’une personne entière et honnête, devenu « nouveau riche », il se croit obligé d’adopter un comportement plein de morgue, d’un ridicule affiché. La noblesse, désargentée, flairant l’argent frais, s’abaisse à un vil jeu de séduction pour récupérer sa part du gâteau. Quant au serviteur Arlequin, il affiche un opportunisme sans faille pour profiter de la situation. Bref, tout ce petit monde se retrouve uni dans la mesquinerie et l’hypocrisie dans l’espoir d’un éventuel profit. Mais, l’argent se moquant des vivants comme des morts, la fortune de l’héritage finit par s’envoler. La mise en scène rythmée de Sandrine Anglade s’attache à rendre toute sa force corrosive et drôle à la pièce de Marivaux. Dans cette farce virtuelle où l’argent est roi, six comédiens et deux guitaristes complices enchaînent allègrement comportements décalés, séductions déplacées, mélange pittoresque des expressions… Une comédie de la déraison où tous, paysans et nobles, riches et pauvres, réalisent enfin qu’ils ne sont qu’une valeur marchande.",
        "artists": ["Johann Cuny", "Vincent Debost", "Tonin Palazzotto", "Sarah-Jane Sauvegrain", "Yacine Sif El Islam", "Julie TeufRomain Guerret Arnaud Pilard"],
        "crew": {
            "Univers sonore": ["Romain Guerret", "et Arnaud Pilard", "(groupe Aline)"],
            "Scénographie": ["Frédéric Casanova"],
            "Assistant à": ["Yan Tassin"],
            "Lumières": ["Sébastien Lefèvre"],
            "Costumes": ["Cindy Lombardi"],
            "Collaboration": ["Claude Chestier"]
        },
        "production_info": {
            " ": null
        }
    },
    "23": {
        "genre": "Théâtre",
        "title": "Scènes de violences conjugales",
        "date_range": "7 > 11 février 2017",
        "performance_times": "Mar à ven à 20h / Sam à 19h",
        "organization": "Du mardi 7 au samedi 11 février à 20h\nSalle Vauthier\nDurée estimée 2h10Déconseillé aux -14 ans",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 7 au samedi 11 février à 20hMar à ven à 20h / Sam à 19h\nSalle Vauthier\nDurée estimée 2h10Déconseillé aux -14 ans",
        "description_header": "",
        "description_content": "En France, une femme meurt tous les trois jours suite aux coups portés par un homme. Choqué par ce chiffre consternant, Gérard Watkins se penche sur ce fléau et met en scène la violence conjugale au sein de deux couples. Après quelques textes foisonnants et passionnants qui lui valent en 2010 le Grand Prix de littérature dramatique, il confronte son écriture à la terrible réalité et à la réflexion de professionnels (docteurs, psychiatres, procureurs, travailleurs sociaux…) qui tentent chaque jour d’enrayer cette violence. L’auteur-metteur en scène et les acteurs du Perdita Ensemble cherchent, par tous les moyens du théâtre, à décrire, ausculter, comprendre ce terrorisme intime. À partir d’un travail à la fois intérieur et physique sur des personnages qui nous sont familiers, en associant les regards, très divergents, de professionnels sur l’exercice de leur métier, Scènes de violences conjugales se veut un spectacle résolument humain. Pour que la parole sonne juste mais que l’espoir subsiste au-delà des coups. Pour comprendre l’ivresse et la folie des « perpétrateurs », pour que les femmes n’abandonnent pas le combat, au propre comme au figuré. Comme le dit Ernestine, l’une des travailleuses sociales consultées, « Il ne faut pas que la femme meure ». Elle a raison, Ernestine. Il ne faut pas que les femmes meurent. Il ne faut plus que les femmes meurent.",
        "artists": ["Hayet Darwich", "Julie Denisse", "David Gouhier", "Maxime Lévêque", "Yuko Oshima"],
        "crew": {
            "Musique": ["Yuko Oshima"],
            "Lumières": ["Anne Vaglio"],
            "Régie générale": ["Franck Lezervant"]
        },
        "production_info": {
            "Production déléguée ": "Perdita Ensemble",
            "Coproduction ": "Espace 1789 (Saint-Ouen)",
            "avec le soutien du  L’Adami, société des artistes-interprètes, gère et développe leurs droits en France et dans le monde pour une plus juste rémunération de leur talent. Elle les accompagne également par ses aides financières aux projets artistiques, du  de la  La SPEDIDAM est une société de perception et de distribution qui gère les droits des artistes interprètes en matière d’enregistrement, de diffusion et de réutilisation des prestations enregistrées": "Fonds SACD - La culture avec la copie privée, du Fonds d’Insertion pour Jeunes Artistes Dramatiques - DRAC et Région Provence Alpes Côte d’Azur, d’Arcadi Île-de-France, de l’ADAMI et la « culture avec la copie privée ».",
            "Avec le soutien en résidence de création de la ": "Centre National du Livre,",
            "Avec l’aide à la création dramatique - dramaturgies plurielles du ": "SPEDIDAM.",
            "En coréalisation avec  et ": "Ville de Romainville",
            "Le  est conventionné par la DRAC Île-de-France - Ministère de la Culture et de la Communication": "Centre National du Théâtre",
            "Remerciements à Yann Richard, au Théâtre  et à Pierre Heyligen (Lumière et Son Paris)": "Le Colombier - Bagnolet"
        }
    },
    "24": {
        "genre": "Danse/Théâtre",
        "title": "Primitifs",
        "date_range": "14 > 18 février 2017",
        "performance_times": "",
        "organization": "Mar à ven à 20h / Sam à 19h\nTnBA",
        "location": "Salle Vauthier",
        "duration": "Durée 1h30",
        "circumstance": "Du mardi 14 au samedi 18 février\nMar à ven à 20h / Sam à 19h\nTnBA – Salle Vauthier – Durée 1h30 ",
        "description_header": "",
        "description_content": "Réfléchir tous ensemble à l’avenir de notre bonne vieille planète Terre! Voici le défi lancé par le chorégraphe et metteur en scène Michel Schweizer, toujours prompt à s’aventurer dans des lieux inattendus et insolites. Il convoque sur le plateau cinq hommes – quatre danseurs et un chanteur – pour un exercice incisif de lucidité sur la mémoire des sites d’enfouissement des déchets nucléaires. Ces lieux souterrains réservés au stockage des résidus hautement radioactifs, construits partout dans le monde, sont censés résister plusieurs centaines de milliers d’années (!). Soit le temps que les déchets qu’ils abritent cessent de présenter un danger mortel pour les êtres vivants. Comment transmettre à nos lointains descendants l’idée que ces sites ne doivent en aucun cas être creusés ou explorés ? Dans un décor où l’on peut voir défiler une succession d’affiches, comme celle d’une campagne publicitaire à l’ironie mordante, «Parrainez un arbre!», le spectateur devient tout autant public d’une conférence COP21 que celui d’un atelier créatif ou d’un spectacle de danse. Une réflexion sur la planète où pointe un humour grinçant, histoire de réveiller les consciences. Alternant moments décalés, discours hyper pointus et tendre poésie, Primitifs affûte le regard sur ce qui nous concerne tous, jeunes comme vieux. Un spectacle à l’énergie renouvelable, source de questionnements atemporels. ",
        "artists": ["AragoRn Boulanger", "Saïd Gharbi", "Maxime Guillon-Roi-Sans-Sac", "Pascal Quéneau", "Michel Schweizer", "Abel Zamora "],
        "crew": {
            "Collaboration artistique": ["Cécile Broqua"],
            "Création lumière": ["Mael Iger"],
            "Création sonore": ["Nicolas Barillot "],
            "Conception architecturale": ["Ateliers MAJCZ Architectes – Martine Arrivet", "& Jean-Charles Zébo /", "Nicole Concordet /", "Duncan Lewis", "Scape Architecture "],
            "Travail vocal et musical": ["Dalila Khatir"],
            "Régie générale & construction": ["Jeff Yvenou"],
            "Design graphique": ["Franck Tallon "]
        },
        "production_info": {
            "Production ": "La coma",
            "Coproduction  accueil d’une résidence de création, ": "Le Manège de Reims scène nationale, La Villette – Paris, Théâtre d’Arles scène conventionnée pour les nouvelles écritures, Centre départemental de créations en résidence, Conseil départemental des Bouches-du-Rhône, Le Carré – Les Colonnes scène conventionnée Saint-Médard-en-Jalles – Blanquefort, OARA, Ville de Bordeaux – aide à la création, Espaces Pluriels scène conventionnée danse – Pau, MA scène nationale – Pays de Montbéliard",
            "Ce spectacle bénéficie de l’aide à la création et à la diffusion de l’OARA ": "ADAMI "
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_primitifs.pdf"
    },
    "25": {
        "genre": "Danse",
        "title": "Vers un protocole de conversation ?",
        "date_range": "9 > 10 mars 2017",
        "performance_times": "",
        "organization": "Le Cuvier - Artigues-près-Bordeaux\nDurée 55 min",
        "location": null,
        "duration": null,
        "circumstance": "En partenariat avec Le Cuvier - Centre de développement chorégraphique d'Aquitaine",
        "description_header": "",
        "description_content": "Un homme parle et une femme danse. Lui, élégant, bavard, parle de tout et de rien – des autoroutes en Belgique, du flux de souvenirs qui trottent dans sa tête… –, questionne : « Tu m’aimes ? ». Elle, crâne rasé, muette, parle avec son corps et ne prononce pas un mot. Le rythme des mouvements, précis, épurés, fait écho à une parole qui interroge – beaucoup – et qui poétise de manière fine et décalée. Se cherchant comme des amants, les deux partenaires s’accordent, se désaccordent, recommencent pour s’approcher encore. Comment communiquer quand on n’a pas le même langage ? Pour résoudre cette équation, le chorégraphe et danseur Georges Appaix s’invite finalement lui-même sur le plateau pour aider le duo dans cet art de la conversation. S’engage alors un savoureux dialogue entre corps, mots et musique. Quand la danse se veut parole et questionne l’idée de l’altérité. Tel est le thème du dernier spectacle de ce chorégraphe marseillais qui crée depuis trente ans un abécédaire artistique : une lettre par titre de spectacle depuis 1984. À la lettre « V » : Vers un protocole de conversation ? Une chorégraphie à l’euphorie communicative et à la vitalité déployée. Un délicieux dialogue autant à voir qu’à entendre.",
        "artists": ["Georges AppaixGeorges Appaix", "Alessandro Bernardeschi", "Mélanie Venino"],
        "crew": {
            "Lumières": ["Pierre Jacot-Descombes"],
            "Costumes": ["Michèle Paldacci"],
            "Son": ["Éric Petit "],
            "et ": ["Georges Appaix"],
            "MusiquesBetty Carter & Ray Charles,": ["Éric Petit"]
        },
        "production_info": {
            "Coproduction ": "Compagnie La Liseuse, Théâtre Garonne, scène européenne – Toulouse, L’Officina, Théâtre Joliette-Minoterie pour DANSEM 2014, Pôle Arts de la scène – Friche la Belle de Mai",
            "La Liseuse est une compagnie chorégraphique résidant à la Friche la Belle de Mai à Marseille. Elle reçoit le soutien du ministère de la Culture et de la Communication – DRAC Provence-Alpes-Côte-d’Azur. Elle est subventionnée par la Ville de Marseille, le conseil général des Bouches-du-Rhône et le conseil régional Provence-Alpes-Côte-d’Azur": "Anne-Laure Saubiez",
            "Création 2014 au Théâtre Joliette Minoterie, Marseille": "Pascale Hugonet",
            "Administration ": null,
            "Production/Diffusion ": null
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_vers_un_protocole_de_conversation_0.pdf"
    },
    "26": {
        "genre": "Théâtre",
        "title": "Catherine et Christian (fin de partie)",
        "date_range": "7 > 11 mars 2017",
        "performance_times": "",
        "organization": "Mar à ven à 20h / Sam à 19h\nTnBA",
        "location": "Salle Vauthier",
        "duration": "Durée 1h45",
        "circumstance": "Du mardi 7 au samedi 11 mars 2017\nMar à ven à 20h / Sam à 19h\nTnBA – Salle Vauthier – Durée 1h45 ",
        "description_header": "",
        "description_content": "C’est un jour d’enterrement dans un restaurant désert en fin de saison. Il y a d’abord celui du père, Christian, en présence de ses quatre fils. Ensuite, il y a celui de Catherine, la mère, où se retrouvent ses trois filles. Les histoires se tissent et s’affrontent entre ceux qui restent, fils, filles, et « pièces rapportées ». Pour tous, c’est le moment de parler, de partager les peines, d’évoquer les souvenirs heureux ou tristes, les blessures jamais vraiment refermées, de régler quelques comptes, entre fous rires et crises de nerf. Catherine et Christian (fin de partie) interroge l’héritage et sa transmission entre deux générations, celle des parents, enfants du baby-boom, et celle de leurs enfants qui ont l’âge des acteurs du spectacle, certains devenus parents à leur tour. Ce spectacle est l’épilogue d’une saga familiale signée, de 2009 à 2013 par le Collectif In Vitro, Des années 70 à nos jours : La Noce de Bertolt Brecht, Derniers remords avant l’oubli de Jean-Luc Lagarce et Nous sommes seuls maintenant, création collective. À travers ce dernier opus, portrait d’une génération et d’une mémoire familiale à laquelle nul n’échappe, Julie Deliquet et sa belle troupe d’acteurs témoignent d’une même émotion, forte et vivante, perceptible dans chacun des personnages. Un théâtre généreux qui se confond avec la vie. ",
        "artists": ["Julie André", "Gwendal Anglade", "Éric Charon", "Olivier Faliez", "Pascale Fournier", "Magaly Godenaire", "Julie Jacovella "],
        "crew": {
            "": ["Jean-Christophe Laurier", "Agnès Ramy", "Richard Sandra", "David Seigneur"],
            "Avec la complicité de": ["Catherine Eckerlé"],
            "et ": ["Charlotte Maurel "],
            "Assistante à la mise en scène": ["Julie Jacovella"],
            "Scénographie": ["Julie Deliquet"],
            "Lumièreset ": ["Jean-Pierre Michel "],
            "Musique": ["Laura Sueur"],
            "Images vidéo": ["Mathieu Boccaren"]
        },
        "production_info": {
            "Catherine et Christian (fin de partie) from TnBA on Vimeo.": null
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_catherine_et_christian_0.pdf"
    },
    "27": {
        "genre": "Théâtre",
        "title": "Rouge décanté",
        "date_range": "14->18 mars 2017",
        "performance_times": "Mar et Ven à 20h30 / Mer et jeu à 19h30 / Sam à 19h",
        "organization": "Du mardi 14 au samedi 18 mars 2017\nTnBA - Grande salle Vitez\nDurée 1h40\nDéconseillé aux - 18 ans",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 14 au samedi 18 mars 2017Mar et Ven à 20h30 / Mer et jeu à 19h30 / Sam à 19h\nTnBA - Grande salle Vitez\nDurée 1h40\nDéconseillé aux - 18 ans",
        "description_header": "",
        "description_content": "Créée en 2006, Rouge décanté est une pièce culte, jouée sur les scènes du monde entier. Au départ, il y a un livre de Jeroen Brouwers, écrivain néerlandais (Gallimard, prix Femina étranger 1995). Né en 1940 à Batavia dans les Indes néerlandaises, il fut enfermé enfant avec sa mère, sa grand-mère et sa soeur dans un camp d’internement japonais lors de la Seconde Guerre mondiale. Dans ce texte douloureux et puissant qui raconte un pan de l’histoire longtemps occulté, l’auteur révèle patiemment, à la manière d’un puzzle, comment cette expérience précoce de la violence et de la cruauté a irrémédiablement détruit son rapport à la mère, aux femmes, brisant toute émotion en lui. Le laissant tel un mort-vivant sur le bas-côté du monde. Égaré, insensible, « incapable de sentir », hormis la culpabilité et son incapacité à émerger de l’horreur. Le grand metteur en scène flamand Guy Cassiers orchestre magnifiquement ce monologue déchirant, fait de flash-back, de révélations successives et d’incantations désespérées. Génial manipulateur de vidéo, il utilise cinq caméras pour filmer au plus près le comédien et nous faire entrer tout entier dans son univers mental. L’immense comédien Dirk Roofthooft est ce héros tragique hanté par la barbarie. Il incarne toute une vie d’homme, privé de sentiments et de sensations. Un voyage au coeur des ténèbres.",
        "artists": ["Dirk Roofthooft"],
        "crew": {
            "D’après le romanRouge décanté": ["Jeroen Brouwers"],
            "de ": ["Patrick Grilli"],
            "Traduit du néerlandais par": ["Guy Cassiers,", "Dirk Roofthooft"],
            "Adaptation": ["Corien Baart"],
            "Assistance": ["Hanneke Wolthof"],
            "à la mise en scène": ["Erwin Jans"],
            "Dramaturgie": ["Peter Missotten", "(de filmfabriek)"],
            "Décor, vidéo & lumière": ["Diederik De Cock"],
            "Décor sonore": ["Arjen Klerkx"],
            "Costumes": ["Katelijne Damen"],
            "Accessoires": ["Myriam Van Gucht"],
            "Conseillère": ["Coraline Lamaison"]
        },
        "production_info": {},
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_rouge_decante_0.pdf"
    },
    "28": {
        "genre": "Théâtre en famille",
        "title": "La part du colibri",
        "date_range": "14 -> 24 mars 2017",
        "performance_times": "Mar 14 à 20h / Mer 15 à 14h30* et 19h30 / Jeu 16 et ven 17 à 10h30* et 14h*\nSam 18 à 18h / Lun 20 à 10h30* et 14h* / Mar 21 à 10h30* et 20h / Mer 22 à 14h30* et 19h30 / Jeu 23 à 10h30* et 14h* / Ven 24 à 10h30* et 20h\n* séances pour les scolaires et autres groupes",
        "organization": "D",
        "location": "u",
        "duration": " ",
        "circumstance": "Du mardi 14 au vendredi 24 mars 2017Mar 14 à 20h / Mer 15 à 14h30* et 19h30 / Jeu 16 et ven 17 à 10h30* et 14h*\nSam 18 à 18h / Lun 20 à 10h30* et 14h* / Mar 21 à 10h30* et 20h / Mer 22 à 14h30* et 19h30 / Jeu 23 à 10h30* et 14h* / Ven 24 à 10h30* et 20h\n* séances pour les scolaires et autres groupes",
        "description_header": "",
        "description_content": "Fable écologique d'anticipation",
        "artists": ["Flore Grimaud", "Carlos Martins", "Olivier Thomas"],
        "crew": {
            "D’après les textes": [" Stéphane Jaubertie"],
            "de Yaël Tautavel ou l’enfance de l’art ": ["Françoise Du Chaxel"],
            "de La Terre qui ne voulait": ["Pierre Rahbi"],
            "Scénographie et musique": ["Olivier Thomas"]
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_la_part_du_colibri.pdf",
        "attachment": "http://www.tnba.org/sites/default/files/PDF/dossier_daccompagnement_au_spectacle_-_la_part_du_colibri.pdf"
    },
    "29": {
        "genre": "Théâtre",
        "title": "Le Cid",
        "date_range": "21->25 mars 2017",
        "performance_times": "Mar à 20h30 / Mer et jeu à 19h30 / Ven à 20h30 / Sam à 19h",
        "organization": "Du mardi 21 au samedi 25 mars 2017\nTnBA - Grande salle Vitez\nDurée estimée 2h30",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 21 au samedi 25 mars 2017Mar à 20h30 / Mer et jeu à 19h30 / Ven à 20h30 / Sam à 19h\nTnBA - Grande salle Vitez\nDurée estimée 2h30",
        "description_header": "",
        "description_content": "Il est des pièces qui racontent l’Histoire ainsi que la société dans laquelle elles s’inscrivent. Le Cid (1636), tout comme Le Mariage de Figaro de Beaumarchais (1778), est de celles-là. À cent quarante ans de distance, deux textes qui firent scandale en leur temps, deux textes qui oeuvrent à l’avènement d’un monde plus juste. Pierre Corneille a 30 ans quand, sous couvert d’espagnolade à la mode au XVIIe siècle, il dépeint une société féodale où les grands aristocrates font régner une loi du sang castratrice. Les amours de Chimène et de Rodrigue sont muselées, soumises au pouvoir de pères tout-puissants qui se disputent à mort les faveurs du roi, obligeant leurs enfants à épouser leurs querelles et à renoncer à leur inclination par respect filial. Mais l’héroïsme aura raison de la loi familiale. Si Rodrigue tue le père de Chimène pour rendre au sien l’honneur, si Chimène, alors, renonce à Rodrigue par fidélité à son clan, les deux amants se retrouveront après de nombreux sacrifices et actes de bravoure insensés. C’est le roi, ici, qui permet enfin à cette jeunesse d’être heureuse, débarrassée du joug parental. Cette tragicomédie, débordante d’exaltation et de fougue, vibre dans la musique claironnante de ses admirables alexandrins. Accompagné d’une très belle équipe de comédiens, Yves Beaunesne, directeur de la Comédie Poitou-Charentes centre dramatique national, décortique la complexité et l’intensité des sentiments et revisite le conflit des générations au coeur d’un déchaînement sans pareil de passion et d’action.",
        "artists": ["Éric Challier", "Thomas Condemine", "Jean-Claude Drouot", "Eva Hernandez", "Fabienne Lucchetti", "Maximin Marchand", "Julien Roy", "Zoé Schellenberg", "Marine Sylf", "Gaëtan Vassart"],
        "crew": {
            "Collaborations": ["Marion Bernède"],
            "artistiques et dramaturgie": ["Marie Clavaguera-Pratx"],
            "Assistantes": ["Pauline Buffet"],
            "à la mise en scène": ["Damien Caille-Perret"],
            "Lumières": ["Marie-Christine Soma"],
            "Création musicale": ["Camille Rocailleux"],
            "Costumes": ["Jean-Daniel Vuillermoz"],
            "Maquillages": ["Catherine Saint-Sever"],
            "Vidéo": ["Elie Triffault"]
        },
        "production_info": {
            "Production ": "La Comédie Poitou-Charentes Centre dramatique national",
            "Avec le soutien de ": "la DRAC Poitou-Charentes, de la Région Aquitaine - Limousin - Poitou-Charentes et de la Ville de Poitiers",
            "Coproduction ": "Théâtre d’Angoulême scène nationale, Théâtre de Liège, Théâtres de la Ville de Luxembourg",
            "Avec le soutien du ": "Fonds d’Insertion pour Jeunes Artistes Dramatiques, de la DRAC et de la Région Provence-Alpes-Côte d’Azur et du Théâtre 71 scène nationale - Malakoff",
            "Remerciements au  pour son aide à la construction du décor et au ": "Théâtre National Populaire",
            "Création 7 novembre 2016 au Théâtre Angoulême scène nationale": "Théâtre Paris-Villette"
        }
    },
    "30": {
        "genre": "Théâtre",
        "title": "La Rive dans le noir",
        "date_range": "29 > 31 mars 2017",
        "performance_times": "mer & jeu à 19h30, ven à 20h30En partenariat avec l'Escale du livre",
        "organization": "Du mercredi 29 au vendredi 31 mars\nTnBA - Grande salle Vitez\nDurée 1h15",
        "location": null,
        "duration": null,
        "circumstance": "Du mercredi 29 au vendredi 31 marsmer & jeu à 19h30, ven à 20h30En partenariat avec l'Escale du livre\nTnBA - Grande salle Vitez\nDurée 1h15\n ",
        "description_header": "",
        "description_content": "La langue économe et puissante de Pascal Quignard a trouvé en Marie Vialle, son interprète idéale. Depuis plusieurs années, l’auteur de Tous les matins du monde écrit des contes pour cette merveilleuse actrice. Entre l’auteur et la comédienne, c’est l’accord parfait. Ces deux-là ont en partage le goût d’une langue précieuse et précise et celui de la musique. Car Marie Vialle est aussi violoncelliste et Pascal Quignard parle des contes qu’il écrit pour elle comme de « sonates ». Après Le nom sur le bout de la langue en 2005, Triomphe du temps en 2006, il lui offre en 2015, Princesse vieille reine, un recueil de cinq contes retraçant le destin de cinq femmes à travers différentes époques. La comédienne, parée de cinq merveilleuses robes, nous conviait alors à un délicat cérémonial féminin, à la fois érotique et métaphysique. Cette fois-ci, en hommage à la chorégraphe et danseuse japonaise de butô, Carlotta Ikeda, décédée à Bordeaux en septembre 2014, Pascal Quignard imagine une « performance de ténèbres » où il convoque les fantômes de ceux qui ne sont plus. Pour apaiser les morts et bercer les vivants, l’auteur et la comédienne entrent ensemble sur la rive des ombres et rappellent à la vie les esprits des chers disparus. De possessions en métamorphoses, ils ravivent une mémoire oublieuse, éveillent nos sens et réveillent nos coeurs.",
        "artists": ["Pascal Quignard", "Marie Vialle"],
        "crew": {
            "Scénographie et costumes": ["Chantal de la Coste"],
            "Lumières": ["Jean-Claude Fonkenel"],
            "Son": ["Pierre Avia"],
            "Masques": ["Cécile Kretschmar"],
            "Travail voix": ["Dalila Khatir"],
            "Éducateur d’oiseaux": ["Tristan Plot /", "À Vol d’oiseaux"]
        },
        "production_info": {
            "Production ": "Compagnie Sur le Bout de la langue, direction de production Emmanuel Magis/Anahi",
            "Coproduction ": "Festival d’Avignon, Centre dramatique régional de Tours - Théâtre Olympia, Le Liberté scène nationale - Toulon, Pôle Arts de la Scène - Friche la Belle de Mai, Équinoxe Scène nationale - Châteauroux, Festival Terres de Paroles, Le Parvis scène nationale Tarbes Pyrénées, La Chartreuse de Villeneuve-lez-Avignon - Centre national des écritures du spectacle",
            "Avec le soutien de la ": "DRAC Auvergne–Rhône-Alpes et de la SPEDIDAM",
            "Avec l’aide du ": "CENTQUATRE - Paris et du Bois de l’Aune - Aix-en-Provence"
        }
    },
    "31": {
        "genre": "Théâtre",
        "title": "Acceso",
        "date_range": "4 > 14 avril 2017",
        "performance_times": "Mar à ven à 20h / Sam à 19h / Lun à ven à 20h",
        "organization": "Du mardi 4 au vendredi 14 avril 2017\nTnBA - Studio de création\nDurée 55 min\nEn espagnol chilien surtitré en françaisDéconseillé aux - 16 ans",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 4 au vendredi 14 avril 2017Mar à ven à 20h / Sam à 19h / Lun à ven à 20h\nTnBA - Studio de création\nDurée 55 min\nEn espagnol chilien surtitré en françaisDéconseillé aux - 16 ans",
        "description_header": "",
        "description_content": "Vendeur ambulant, Sandokan trimbale sa vie en bandoulière. Dans sa sacoche, des babioles, pour la plupart inutiles, qu’il vend aux passagers des bus de Santiago. Et aussi un livre, la nouvelle constitution politique du Chili qui affirme que « chaque chilien a le droit d’avoir accès aux biens communs ». Il déballe sa vie pour gagner cet acceso à une vie meilleure, à une place dans la société qu’il pense et espère mériter. L’homme porte sur lui les séquelles de son histoire : celles d’un gosse de la rue maltraité, victime d’abus sexuels de la part de gens fort bien élevés. Dans un monologue d’écorché vif, Sandokan vocifère, éructe, hurle pour ne pas sangloter. La langue est crue, vulgaire parfois, virulente toujours. Avec gouaille et désespoir, toujours à la limite de la cassure physique, Roberto Farías campe ce gladiateur urbain qui nous oblige à regarder en face la souffrance et la détresse provoquées par la misère sociale. Pour sa première mise en scène de théâtre, Pablo Larraín, réalisateur de Tony Manero (2008, Quinzaine des réalisateurs au Festival de Cannes), No (nommé aux Oscars 2013 dans la catégorie du meilleur film étranger) et El Club (Grand prix du Jury au Festival international du film de Berlin 2015), signe là un spectacle férocement politique et fondamentalement humain.",
        "artists": ["Roberto Farías"],
        "crew": {
            "Création Lumières": ["Sergio Amstrong"],
            "Régie Lumières": ["Catalina Olea"],
            "Assistante mise en scène": ["Josefina Dagorret"],
            "Texte français": ["Tiphaine Caron"],
            "et ": ["Nicole Mersey"]
        },
        "production_info": {},
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_acceso_0.pdf"
    },
    "32": {
        "genre": "Théâtre",
        "title": "UND",
        "date_range": "4 > 7 avril 2017",
        "performance_times": "",
        "organization": "Théâtre des Quatre Saisons - Gradignan\nDurée 1h10",
        "location": null,
        "duration": null,
        "circumstance": "En partenariat avec le Théâtre des Quatre Saisons",
        "description_header": "",
        "description_content": "Une femme attend un homme qui n’arrive pas. Est-ce un amant, un bourreau, ou les deux à la fois ? Peu à peu, elle croit deviner sa présence au tintement de la cloche à l’entrée, puis à des bruits de verre brisé, enfin aux coups portés contre une porte. Alors elle parle, se fraie un chemin dans une forêt de mots, partagée entre ses souvenirs, son dialogue avec l’homme toujours invisible et les sensations qui surgissent à chaque instant. L’ombre de la Shoah plane. Dans une écriture mêlant poésie, lyrisme et humour noir – très justement traduite par Vanasay Khamphommala – Howard Barker tisse le portrait d’une femme dont la parole devient une arme de survie. Le metteur en scène Jacques Vincey, directeur du centre dramatique de Tours, trouve là de quoi déployer avec maestria son théâtre raffiné. En habile chef d’orchestre, il donne à la célèbre cantatrice Natalie Dessay l’occasion, pour la première fois au théâtre, de donner toute la mesure de sa voix extraordinairement modulée et de son impressionnante intensité. Corsetée dans une longue robe rouge sang, coiffée d’un chignon imposant, elle incarne cette femme, figée dans l’attente, qui conjure la mort, la folie, le néant. Au centre d’un fascinant décor de glace, face à Alexandre Meyer, musicien complice, l’ex-« Reine de la nuit » envoûte dans un spectacle hypnotique et troublant.",
        "artists": ["Natalie Dessay", "Alexandre Meyer"],
        "crew": {
            "Texte français": ["Vanasay Khamphommala"],
            "Dramaturgie": ["Vanasay Khamphommala"],
            "Scénographie": ["Mathieu Lorry-Dupuy"],
            "Lumières": ["Marie-Christine Soma"],
            "Assistante lumières": ["Pauline Guyonnet"],
            "Musique et son": ["Alexandre Meyer"],
            "Costumes": ["Virginie Gervaise"],
            "Maquillage et perruques": ["Cécile Kretschmar"]
        },
        "production_info": {
            "Production ": "Centre dramatique de Tours - Théâtre Olympia"
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_und_0.pdf"
    },
    "33": {
        "genre": "Danse",
        "title": "Moeder",
        "date_range": "5->7 avril 2017",
        "performance_times": "",
        "organization": "TnBA - Grande salle Vitez\nDurée estimée 1h30",
        "location": null,
        "duration": null,
        "circumstance": "En partenariat avec Le Cuvier - Centre de développement chorégraphique d'Aquitaine",
        "description_header": "",
        "description_content": "Dans la famille Peeping Tom, je voudrais la mère ! Après Vader (le père en flamand), présenté au TnBA en mai 2015, la compagnie de danse-théâtre bruxelloise continue les présentations de famille avec Moeder, (la mère), second volet d’une trilogie familiale Père-Mère-Enfants. Depuis près de quinze ans, les metteurs en scène et chorégraphes Gabriela Carrizo et Franck Chartier nous régalent de spectacles qui mêlent imagination renversante, virtuosité inouïe et acrobaties improbables. La vieillesse est un naufrage, dit-on. Pourtant dans Vader, la mémoire épuisée d’un père, abandonné par son fils dans une maison de retraite un peu dingue, sombrait dans une épatante dérision. Moeder nous plonge à nouveau dans un univers incertain, habité par d’étranges personnages. Sommes-nous dans la salle d’interrogatoire d’un commissariat de police ? À une veillée funèbre un peu bizarre ? Peeping Tom explore ce personnage si familier avec le même regard tendre et narquois qu’on lui connaît, associé à une scénographie où l’hyperréalisme côtoie l’irrationnel. À la recherche des moindres détails du passé, le génial collectif flamand prend là encore des chemins distordus et férocement drôles, décidément fasciné par ce monde trop vaste pour nous et par nos vaines tentatives d’humains quelque peu perdus. Un univers empreint de rêves, de désirs, de souvenirs, provocateur d’un émoi si particulier.",
        "artists": ["Charlotte Clamens", "Eurudike De Beul", "Marie Gyselbrecht", "Hun-Mok Jung", "Brandon Lagaert", "Yi-Chun Liu", "Simon Versnel", "Maria Carolina Vieira"],
        "crew": {
            "Mise en scène": ["Gabriela Carrizo"],
            "Aide à la mise en scène": ["Franck Chartier"],
            "et dramaturgie": ["Diane Fourdrignier"],
            "Assistance artistique": ["Juan Carlos Tolosa", "Raphaëlle Latini", "Peeping Tom "],
            "Mixage audio (en cours)": ["Yannick Willox", "Peeping Tom"],
            "Conception lumières": ["Giacomo Gorini", "Amber Vandenhoeck"],
            "Costumes (stage) (en cours)": ["Diane Fourdrignier", "Kristof Van Hoorde"],
            "Conception décorsAmber Vandenhoeck": ["Peeping Tom"],
            "": ["Amber Vandenhoeck", "Peeping Tom"],
            "Construction décorsKVS-Atelier, ": ["KVS-Atelier, Peeping Tom"]
        },
        "production_info": {}
    },
    "34": {
        "genre": "Théâtre",
        "title": "Des territoires (Nous sifflerons la Marseillaise)",
        "date_range": "10 > 14 avril 2017",
        "performance_times": "",
        "organization": "TnBA - Salle Vauthier\nDurée 1h50",
        "location": null,
        "duration": null,
        "circumstance": "Du lundi 10 au vendredi 14 avril 2017 à 20h\nTnBA - Salle Vauthier\nDurée 1h50\n ",
        "description_header": "",
        "description_content": "Ils sont quatre d’une même famille : Lyn, l’aînée qui s’occupe de tout ; Benjamin, « attardé » depuis un accident de voiture ; Samuel, militant pour la liste d’opposition à la mairie ; Hafiz, l’adopté arabe qui tient un magasin de vêtements. Ils doivent organiser les obsèques de leurs parents, morts dans leur lit dans le banal pavillon de cette banlieue ordinaire où ils ont grandi. Ils règlent les questions du jour : le cercueil, en sapin ou en acajou ? Et la maison, vendre, ne pas vendre ? Tout est sujet à discussions, engueulades, sur le chemin le plus court pour ramener des pizzas, les changements survenus dans le quartier, l’ambition de l’un, le racisme de l’autre… Ça court, ça chante, ça crie, c’est tellement vivant qu’on en oublie la raison de leur réunion. Rien de particulier donc, si ce n’est que des ossements humains ont été découverts dans le jardin. Ce sont ceux de Condorcet (1743-1794), le défenseur de la liberté, des droits de l’homme, celui qui a dit « Soit tous les hommes ont des droits, soit aucun n’en a ». Et aujourd’hui ? Territoire intime, social, politique, il y a tout cela dans la pièce de Baptiste Amann, programmée par le Glob Théâtre en janvier 2015 grâce au partenariat avec la Pépinière du Soleil Bleu de Laurent Laffargue. Ici, nul discours pompeux et démonstratif. L’écriture est riche en dialogues quotidiens, drôles, tendres, féroces parfois et quatre comédiens personnifient à merveille ces personnages trentenaires qui pourraient être leurs soeurs, leurs frères. Une chronique de la France d’aujourd’hui qui questionne l’héritage des Lumières.",
        "artists": ["Solal Bouloudnine", "Samuel Réhault", "Lyn Thibault", "Olivier Veillon"],
        "crew": {
            "Une création de": ["La Pépinière du Soleil Bleu"],
            "&": [" Glob Théâtre"],
            "Texte édité par": ["Théâtre ouvert,", "Édition Tapuscrit"],
            "Assistant à la mise en scène": ["Yohann Pisiou"],
            "Lumières": ["Sylvain Violet"],
            "Son": ["Léon Blomme"],
            "Costumes": ["Wilfrid Belloc"],
            "Scénographie": ["Philippe Casaban", "Éric Charbeau"],
            "Construction décors": ["Nicolas Brun", "Maxime Vaslin"]
        },
        "production_info": {
            "Ce spectacle bénéficie de l'aide à la création et à la diffusion de l'OARA.": null
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_des_territoires.pdf"
    },
    "35": {
        "genre": "Théâtre en famille",
        "title": "La vérité sur Pinocchio",
        "date_range": "9 > 13 mai 2017",
        "performance_times": "Mar à 20h / Mer à 14h30* et 19h30 / Jeu et ven à 10h30* et 14h* / Sam à 18h",
        "organization": "Du mardi 9 au samedi 13 mai 2017* séances pour les scolaires et autres groupes\nTnBA - Salle Vauthier\nDurée 1h05",
        "location": null,
        "duration": null,
        "circumstance": "Du mardi 9 au samedi 13 mai 2017Mar à 20h / Mer à 14h30* et 19h30 / Jeu et ven à 10h30* et 14h* / Sam à 18h* séances pour les scolaires et autres groupes\nTnBA - Salle Vauthier\nDurée 1h05",
        "description_header": "",
        "description_content": " ",
        "artists": ["Didier Galas"],
        "crew": {
            "Texte à partir desAventures de Pinocchio": ["Carlo Collodi"],
            "de ": ["Jos Houben", "Émilie Wilson"],
            "Collaboration artistique": ["Jean-François Guillon"],
            "Lumières": ["Caty Olive"],
            "Musique (composition": ["Kevin Seddiki"],
            "et interprétation)": ["Vincent Mauroy"],
            "Construction": ["Thibaut Champagne"]
        },
        "production_info": {
            "Production ": "Les Hauts Parleurs",
            "Coproduction ": "La Passerelle - scène nationale de Saint-Brieuc, Théâtre National Populaire Villeurbanne",
            "Avec le soutien de ": "La Nef - Manufacture d’Utopies - Pantin, le Théâtre du Fil de l’eau - Pantin",
            "Avec l’aide à la production dramatique de la ": "DRAC Île-de-France",
            "Remerciements ": "François Bon, Olivier Nerry et Micheline Servin",
            "Création octobre 2015": null
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_la_verite_sur_pinocchio_0.pdf"
    },
    "36": {
        "genre": "Théâtre",
        "title": "Ça ira (1) Fin de Louis",
        "date_range": "10 > 13 mai 2017",
        "performance_times": "Mer à ven à 19h30 / Sam à 18h",
        "organization": "Du mercredi 10 au samedi 13 mai\nTnBA - Grande salle Vitez\nDurée 4h20 dont deux entractes",
        "location": null,
        "duration": null,
        "circumstance": "Du mercredi 10 au samedi 13 maiMer à ven à 19h30 / Sam à 18h\nTnBA - Grande salle Vitez\nDurée 4h20 dont deux entractes",
        "description_header": "",
        "description_content": "Joël Pommerat raconte les premiers jours de la Révolution française et la naissance d’une idée nouvelle, le bonheur. Et, ce faisant, fait vivre au spectateur une expérience théâtrale passionnante. Après La mort de Danton de Georg Büchner (1835), 1789 et 1793, spectacles d’Ariane Mnouchkine et du Théâtre du Soleil (1970 et 1972) ou, plus près de nous, le remarquable Notre Terreur mis en scène par Sylvain Creuzevault (au TnBA en 2011), Ça ira (1) Fin de Louis nous plonge dans l’arène des passions et des conflits idéologiques que provoqua en son temps cette aventure politique fondatrice. Ici, pas de Robespierre, Danton, Saint-Just, Mirabeau et autres figures attendues, pas de perruques, nez poudrés ou cocardes tricolores, mais des députés de tous bords, des femmes et hommes du peuple. Sur scène et dans la salle parmi les spectateurs, quatorze acteurs se lancent des invectives, s’insurgent, s’enflamment, applaudissent, descendent prendre la parole à la tribune dans le chahut des assemblées politiques, chacun tentant fiévreusement de rendre audible sa parole. L’écriture, nourrie de tous les documents historiques existants, restitue l’effervescence de la pensée, fait palpiter les idées en ébullition sous l’effet des doutes, des peurs, des belles intentions et des circonstances. Une fresque exaltante et noble à hauteur d’homme sur l’Histoire.",
        "artists": ["Saadia Bentaïeb", "Agnès Berthon", "Yannick Choirat", "Éric Feldman", "Philippe Frécon", "Yvain Juillard", "Anthony Moreau", "Ruth Olaizola", "Gérard Potier", "Anne Rotger", "David Sighicelli", "Maxime Tshibangu", "Simon Verjans", "Bogdan Zamfir"],
        "crew": {
            "Scénographie": ["Éric Soyer"],
            "et lumières": ["Isabelle Deffin"],
            "Costumes": ["François Leymarie"],
            "et recherches visuelles": ["Marion Boudier"],
            "Collaboration artistique": ["Marie Piemontese", "Philippe Carbonneaux"],
            "assistés de": ["David Charier"],
            "Assistante": ["Lucia Trotta"],
            "à la mise en scène": ["Guillaume Mazeau"],
            "Conseiller historique": ["Guillaume Lambert"]
        },
        "press_review": "http://www.tnba.org/sites/default/files/PDF/rdp_ca_ira_1_fin_de_louis.pdf"
    }
}