{"1":{"url":"http://www.krakatoa.org/evenements/gouter-concert-thomas-skrobek-les-sauvages-colores/","title":"GOÛTER CONCERT : THOMAS SKROBEK & LES SAUVAGES COLORÉS","datetime":"2016-11-05 15:15:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/09/sauvages-chapelle-600x400.jpg","price_max":5,"price_min":5,"content":"\n            Genre / Origine : Chorale Pop / Bordeaux            Krakakids présente en goûter-concert:\nTHOMAS SKROBEK & LES SAUVAGES COLORÉS (Chorale Pop / Bordeaux)\nMulti-artiste un brin suractif, Thomas Skrobek décline avec ses amis sauvageons des ritournelles pop, hippies, qui ont ce petit grain de folie qui le caractérise si bien.\nLa chorale des Sauvages Colorés est née par hasard en mars 2015. Invité à chanter 20 minutes pour les inrocks lab, Thomas Skrobek décide de s’entourer d’une douzaine de copains sur scène. Depuis, le plaisir d’être ensemble les a amenés à jouer dans des potagers, à l’hôpital, en club comme en rue. Pas à pas, petit à petit, la chorale se change en fanfare et les spectateurs deviennent acteurs et parfois danseurs. Ouverts à tous ceux qui aiment chanter, jouer et bouger, les sauvages se réunissent une fois par mois en public et s’amusent autour des chansons les plus fédératrices de Thomas Skrobek et d’improvisations endiablées.\nOuverture des portes à 15h15, début du concert à 15h30Tarifs : 5€ (hors frais de location) par personnePour les enfants de moins de 3 ans invités : prévenir à l’adresse : promo@krakatoa.orgInfos Krakakids actionculturelle@krakatoa.org // Tél : 05 56 24 18 28\n \n \n\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/Z9iLbtARMmw?feature=oembed"]},"2":{"url":"http://www.krakatoa.org/evenements/bd-concert-au-vent-mauvais-par-the-hyenes/","title":"BD CONCERT “AU VENT MAUVAIS” PAR THE HYÈNES + HECTORY (SOLO)","datetime":"2016-11-10 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/06/hbd_image1-600x367.jpg","price_max":14,"price_min":12,"extra_link":"http://www.krakatoa.org/wp-content/uploads/2015/06/logo_citicks_web.jpg","content":"\n            Genre / Origine : BD Concert / France            Krakatoa Transrock présente :\nBD concert  “Au Vent Mauvais” par THE HYÈNES\nD’après la bande dessinée Au Vent Mauvais, de Thierry Murat & Rascal aux éditions Futuropolis, sur une musique originale jouée sur scène par le groupe The Hyènes.\nVieille de jour férié !\nUn BD-Concert, c’est quoi ? \nC’est un spectacle hybride et hors normes… Un montage vidéo reprend l’intégralité des images et des textes du livre projetés sur un écran géant. Les cases de la bande dessinée défilent, empruntant au cinéma son vocabulaire : zooms, travellings, fondus enchaînés, etc… Sur la scène, à côté de l’écran dans la pénombre, les musiciens jouent en direct au rythme du récit. Pendant 60 minutes, le spectateur devient lecteur ! Emporté par une émotion à la fois visuelle, musicale et littéraire.\n\n+ HECTORY (Folk / Bordeaux)\n« Hectory ou la folk rampante en solitaire.\nPeut-on proposer une formule plus intime qu’un concert solo ? Hectory s’ y dévoile avec une énergie âpre et retenue, une guitare de bluesman entre les mains et, dans un coin de la tête, l’héritage de lointains souvenirs du folklore western. »\n\nTarif : 12/14€\n_________________\nCe concert est disponible avec le pass citicks\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/3Wme5_9MaFw?feature=oembed","https://www.youtube.com/embed/qEj1n88AJlE?feature=oembed"]},"3":{"url":"http://www.krakatoa.org/evenements/thematik-communiquer-et-diffuser-un-projet-musical/","title":"THEMATIK : Communiquer et promouvoir un projet musical","datetime":"2016-11-16 14:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/07/bandeau-Thématik-novembre.jpeg","extra_link":"http://brown-bunny.fr/","content":"\n                        16/11/16 de 14h à 17h au Krakatoa – Gratuit sur inscription !\nLes Thématiks sont des journées d’information gratuites organisées par le Krakatoa Transrock.\n\nComment défendre un projet auprès des médias et du public, et avec quels outils ?\n► Cette Thématik abordera avec les porteurs de projets et les musiciens les différentes stratégies et techniques de communication existantes. Elle réalisera un tour d’horizon des outils et supports de communication incontournables pour promouvoir son projet et de leur contenu. Les intervenants parleront du choix de l’image et du discours à adopter selon le média visé.\n► Intervenants :\n- Adrien Durand : après avoir été booker pour KONGFUZI Booking pendant 5 ans, Adrien a fondé son agence de communication spécialisée dans la musique, Brown Bunny (festivals, disques, lieux). Il est aussi journaliste musical et travaille pour THE DRONE.\n- Sébastien Lejeune : Journaliste Culture à Direct Matin Bordeaux7 et Sud Ouest.\ni\ni\ni\nInscription obligatoire sur ce formulaire :\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n// < ![CDATA[\n(function(t,e,n,o){var s,c,a;t.SMCX=t.SMCX||[],e.getElementById(o)||(s=e.getElementsByTagName(n),c=s[s.length-1],a=e.createElement(n),a.type=\"text/javascript\",a.async=!0,a.id=o,a.src=[\"https:\"===location.protocol?\"https://\":\"http://\",\"widget.surveymonkey.com/collect/website/js/9rJtZVIfyYK9TCI6DXALqSll5YAnpUEIlaRa2AhdCQmh2uMP2mkDedqL8EEufOL6.js\"].join(\"\"),c.parentNode.insertBefore(a,c))})(window,document,\"script\",\"smcx-sdk\");\n// ]]&gt; Créez votre propre sondage sur les commentaires des utilisateurs \n            \n             \n        ","video_urls":[]},"4":{"url":"http://www.krakatoa.org/evenements/feu-chatterton-2/","title":"FEU! CHATTERTON","datetime":"2016-11-17 20:30:08 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/05/web-likooght-600x360.jpg","price_max":32,"price_min":26,"Genre":"Chanson","Origine":"FranceLieu","custom_location":"#<Enumerator:0x00559c8abfdfe8>","content":"\n             : Pin Galant            Transrock Krakatoa & le Pin Galant présentent, au Pin Galant :\nFEU! CHATTERTON (Chanson / France)\nNommés dans la catégorie “Révélation scène” aux Victoires de la musique 2016, les cinq garçons de Feu ! Chatterton incarnent le renouveau de la scène pop hexagonale avec un univers qui mêle habilement langage poétique châtié, guitares électriques et claviers dignement hérités du rock progressif. Leur style emprunte autant à la littérature du XIXe siècle qu’à l’écriture hip-hop, et il séduit d’entrée de jeu par son agilité à brouiller les pistes. Un concert de Feu ! Chatterton, ça n’est pas simplement un enchaînement de chansons, c’est une histoire, un voyage onirique qui nous mène d’un lieu à un autre. Le groupe réveille et émerveille par son romantisme. De “La Mort dans la Pinède” à “Bic Medium” en passant par “Porte Z”, “Les Camélias” et “Boeing”…, mélodies soignées au lyrisme assumé, ces cinq jeunes dandys nous offriront sur scène une élégante collection de chansons issues de leur dernier album.\n\n \nTarif : 26/27/30/32€\nLes ventes de billets hors abonnement débuteront le 27 juin sur le site du Pin Galant (www.lepingalant.com), au guichet et par téléphone (au 05 56 97 82 82, de 11 h à 18 h, sauf période estivale : 16 h).\n \n            \n             \n        ","video_urls":["https://www.youtube.com/embed/wBB_gLKEa5c?feature=oembed"]},"5":{"url":"http://www.krakatoa.org/evenements/boulevard-des-airs/","title":"BOULEVARD DES AIRS","datetime":"2016-11-18 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/06/boulevard-des-airs-bruxelles-cover-copyright-pixbynot-1-600x297.jpg","Genre":"Chanson","Origine":"France","extra_link":"https://bda-boulevarddesairs.com","content":"\n                        Krakatoa Transrock & M’A prod présentent :\nBOULEVARD DES AIRS (Chanson / France)\nBoulevard des Airs revient sur la scène bordelaise pour un concert explosif qui réunira toutes les générations autour d’une musique éclectique remplie de messages d’espoir. Boulevard des Airs est un groupe français fondé en 2004. En 2011 sort le single Cielo ciego issu de leur premier album « Paris – Buenos Aires » qui deviendra disque d’or un an après sa sortie. Il s’ensuit une tournée d’une centaine de dates en France, en Espagne, en Suisse, en Belgique et au Canada. En 2013, le groupe est nommé aux »Victoires de la musique » dans la catégorie »Révélation Scène » pour la tournée de son second album Les appareuses trompences. En juin 2015 sort le 3ème album Bruxelles qui se place directement dans le Top10 des meilleures ventes en France et mène leur tournée jusqu’en Amérique latine (Argentine, Uruguay). Il devient disque d’or quelques mois après sa sortie.\nSi le groupe revendique des influences allant de la chanson rock française aux musiques électroniques, leur musique est résolument éclectique. Le groupe, chantant parfois en espagnol et en anglais, écrit principalement en français une poésie réaliste, engagée et responsable, proposant des pistes de réflexion sur notre société contemporaine.\nLeurs concerts, qui rassemblent et réunissent tous les âges, sont une explosion d’énergie. La tournée “Bruxelles Tour” affiche complet dans la plupart des villes de France.\nSite Officiel\n\nÉvénement Facebook ici\nTarif : 25€\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/qP8wOQzpoY4?feature=oembed"]},"6":{"url":"http://www.krakatoa.org/evenements/claudio-capeo/","title":"CLAUDIO CAPÉO","datetime":"2016-11-19 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/09/Coveralbum©Yann-Orhan1-600x317.jpg","price_max":23,"price_min":23,"Genre":"Chanson","Origine":"France","content":"\n                         MA PROD présente:\n \nCLAUDIO CAPÉO (Chanson / France)\n \nClaudio Capéo, un artiste au timbre de voix à part\nSi son nom vous est inconnu, ce jeune artiste de 31 ans a déjà apprivoisé les plus grandes scènes de France aux côtés de Tryo, Yannick Noah, boulevards des airs ou des Frero delavega dont il a assuré les premières parties avec succès. Claudio est un véritable showman, il surprend par sa puissance vocale et sa gouaille qui rappelle celle des chanteurs de rue ou de bals.\nCar cet accordéoniste chevronné a déjà une longue route derrière lui. De la rue à la scène, il affine son style et se fait repérer pour participer à The Voice 5. Claudio Capéo séduit les juges par son interprétation de Chez Laurette de Michel Delpech et accède aux battles aux côtés de Florent Pagny. Une expérience qui lui permet de rencontrer son parolier et son label Jo&Co.\nS’il reconnaît que son accordéon est une arme de séduction massive, il ne se ferme pas à des sonorités plus modernes qui donnent à ces morceaux cette accessibilité. Celui qui souhaite redonner ses lettres de noblesses à la chanson réaliste, se place au carrefour de Zaz et de Brassens. Avec des textes engagés et des mélodies entraînantes, il teinte sa musique de ce qui la fait populaire : la vie des gens.\nCe que l’on peut d’ailleurs retrouver dans son premier morceau “un homme debout”, un titre qui force à regarder la vie d’en bas, à voir ces hommes de la rue devenus invisible au fil du temps. Une prise de risque thématique, adoucie par une mélodie entraînante et entêtante qui nous reste en tête dès la première écoute.\nClaudio Capéo nous touche par son interprétation et sa bienveillance communicative que l’on retrouvera dans l’ensemble de son 1er album qui sera disponible le 15 juillet 2016.\nClaudio Capéo, un artiste au timbre de voix rayonnant qui vous transporte grâce à des mélodies entrainantes.\n \n\nTarif :\nPrésente : 23,5€\nGuichet : 28€\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/Y9GCM9DZUJo?feature=oembed"]},"7":{"url":"http://www.krakatoa.org/evenements/alpha-blondy-the-solar-system/","title":"ALPHA BLONDY & THE SOLAR SYSTEM","datetime":"2016-11-24 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/07/Alpha3-crédits-photo-Youri-kkLenquette-600x385.jpg","price_max":30,"price_min":30,"Genre":"Reggae","Origine":"C","content":"\n            ôte d'Ivoire            Krakatoa Transrock présente :\nALPHA BLONDY & THE SOLAR SYSTEM (Reggae / Côte d’Ivoire)\nAlpha Blondy est une figure incontournable du reggae africain mais aussi du reggae mondial. Originaire de Côte d’Ivoire où il vit toujours aujourd’hui, il se fera très vite remarquer de par l’originalité de son reggae et la tonalité de ses textes qui vont secouer l’Afrique de l’Ouest. Comme si un vent mystique allait pour toujours envelopper la Côte d’Ivoire des années 80.\n\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/YpdFeCFaMzc?feature=oembed"]},"8":{"url":"http://www.krakatoa.org/evenements/odezenne-2/","title":"ODEZENNE","datetime":"2016-11-25 20:30:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/10/Matmatah-1-photo-Bruno-kkGreen-copie1-600x321.jpg","price_max":22,"price_min":22,"custom_location":"#<Enumerator:0x00559c8a143eb8>","content":"\n            Genre / Origine : Hip Hop / FranceODEZENNE (Hip-Hop / Bordeaux)\nÀ la Rock School Barbey\nDécalés, impertinents mais savants, les Odezenne ont construit leur empire avec Force et Honneur, pour les citer.\nRésultat, ils sont sur le trône du royaume Hip Hop français (plus pop que hip) qu’ils tirent totalement vers le haut.\n\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/qTORQ0TIzQ0?feature=oembed"]},"9":{"url":"http://www.krakatoa.org/evenements/odezenne-3/","title":"ODEZENNE","datetime":"2016-11-26 20:30:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/10/Matmatah-1-photo-Bruno-kkGreen-copie1-600x321.jpg","price_max":22,"price_min":22,"custom_location":"#<Enumerator:0x00559c8ae32098>","content":"\n            Genre / Origine : Hip-Hop / FranceODEZENNE (Hip-Hop / Bordeaux)\nÀ la Rock School Barbey\nDécalés, impertinents mais savants, les Odezenne ont construit leur empire avec Force et Honneur, pour les citer.\nRésultat, ils sont sur le trône du royaume Hip Hop français (plus pop que hip) qu’ils tirent totalement vers le haut.\n\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/qTORQ0TIzQ0?feature=oembed"]},"10":{"url":"http://www.krakatoa.org/evenements/les-trois-accords/","title":"LES TROIS ACCORDS","datetime":"2016-12-02 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/07/crop-600x318.jpg","price_max":22,"price_min":22,"Genre":"Chanson","Origine":"Qu","extra_link":"http://www.lestroisaccords.com","content":"\n            ébec            Base & Auguri Productions présentent :\n Les Trois Accords (Chanson / Quebec)\nDe retour en France après 3 ans d’absence, le groupe populaire québécois LES TROIS ACCORDS revient avec un nouvel album “Joie d’être Gai” !\nNous transportant toujours loin du banal, il nous livrera des textes délicieusement absurdes sur des mélodies évidemment accrocheuses savamment orchestrées et ponctuées de punk rock – parce que Les Trois accords ne font jamais dans le noir et blanc !\nSite Officiel\n\nTarif : 22€\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/jupvbA84_wg?feature=oembed"]},"11":{"url":"http://www.krakatoa.org/evenements/crystal-castles/","title":"CRYSTAL CASTLES","datetime":"2016-12-03 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/07/7012-PHOTO-BYk-ARI_D-600x377.jpg","price_max":21,"price_min":21,"Genre":"Electro","Origine":"CAN","extra_link":"http://www.krakatoa.org/wp-content/uploads/2016/07/logo_nova_radio_101-5fond_blanc-3.jpg","content":"\n                        Krakatoa Transrock présente :\nCRYSTAL CASTLES (Electro expérimentale / CAN)\nCrystal Castles est à la base le nom du projet solo mené par le Canadien Ethan Kath en 2003. Multi instrumentiste et producteur, il trafique son synthé en lui greffant une carte-son provenant d’un jeu Atari 520.\nAu printemps 2005, Ethan Kath fait une autre découverte en la personne d’Alice Glass, chanteuse dans un groupe punk. C’est par accident lors des essais de micro en vue d’une maquette qu’est réalisé le premier titre « Alice Practice ». Mis à disposition sur la page MySpace du duo, le morceau est édité en single par Merok Records à l’été 2006 et suivi d’autres productions réunies dans le premier album “Crystal Castles”, publié en mars 2008 par Lies Records.\nDu printemps 2008 à l’été 2009, le duo effectue une tournée intensive passant par quelques grands festivals. Il restitue les titres phares du premier album comme « Untrust Us » ou « Crimewave ». Crystal Castles produit également des remixes pour Uffie, Health, Bloc Party ou Klaxons. En mai 2010 arrive le deuxième album de Crystal Castles, toujours sans titre, sur Fiction Records (label connu pour avoir hébergé les travaux préliminaires de The Cure). Enregistré dans différents endroits, de l’Islande au studio londonien de Paul Epworth, en passant par l’Amérique du Nord, ce second opus accompagné du single « Celestica » enchante non seulement les amateurs d’electro tordue et de synthés trafiqués mais tout un pan de la critique anglo-saxonne comme le célèbre New Musical Express (NME) qui le classe parmi les meilleurs albums de ces six décennies d’existence.\n\n \n\n\n \nTarif\nC.E. : 19€\nPrévente : 21€ (hors frais de loc)\nGuichet : 24€\n \n            \n             \n        ","video_urls":["https://www.youtube.com/embed/M7zxAI3GW2o?feature=oembed"]},"12":{"url":"http://www.krakatoa.org/evenements/romain-humeau/","title":"ROMAIN HUMEAU + KRAZOLTA","datetime":"2016-12-09 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/06/R-HUMEAU-yann_orhan-600x304.png","price_max":20,"price_min":16,"Genre":"Rock","Origine":"France","extra_link":"http://www.romain-humeau.com","content":"\n                        Transrock présente :\nROMAIN HUMEAU (Rock / France)\nRomain Humeau a veillé à développer un thème particulier sur chacune des chansons de Mousquetaire. Ainsi, Paris est une petite pique adressée à notre capitale. « Qui aime bien, châtie bien » dit-il, narquois. C’est à Bordeaux, près du Sud-Ouest où il a grandi que Romain Humeau a installé sa famille et disposé son studio. Un local de 120m2 avec 4 m sous plafond qu’il surnomme son « petit Abbey Road. » C’est là qu’il a enregistré Mousquetaire, aidé dans sa tâche par Nicolas\nBonnière à la coréalisation. Avec un impératif commun : « utiliser le passé de la façon la plus moderne possible. » Disciples des productions de Geoff Emerick, Dan The Automator et Danger Mouse, les deux compères ont mis au point un son organique qui incorpore de nombreuses surprises électroniques. En plus du chant, il a joué la grande majorité des parties instrumentales du disque, passant avec aisance de la batterie à la guitare avec des détours par la basse ou à toutes sortes de claviers. Quelques invités ont complété l’ensemble: Estelle Humeau (piano, flûte, contrebasse), Jo Doherty (cordes), Ella Doherty (chœurs) et Nicolas Bonnière en co-pilote omniprésent. « On a fait les choses à notre manière » explique Romain Humeau avec modestie. Frais et érudit à la fois, Mousquetaire constitue une des plus belles réussites d’un surdoué qui se réinvente avec beaucoup de finesse. « Je n’avais jamais chanté aussi peu fort de ma vie. C’est la première fois que je susurre sur un album, ce que je fais tout le temps chez moi quand j’ai la guitare à la main.» Comblé, Romain Humeau fourmille déjà de projets. Le deuxième volume de Mousquetaire d’une part (30 titres ont été enregistrés), mais aussi un nouvel album d’Eiffel, déjà écrit, qui comblera les ahuris, communauté de fans à la ferveur impressionnante. « J’ai encore plus envie de faire des choses qu’il y a 20 ans » annonce-t-il. On le suit. Nouvel album le 30 Septembre\nSite Officiel\n\nKRAZOLTA (Rock Folk/ Bordeaux)\nKrazolta s’est construit autour de Guillaume Sciota. Musicien à Bordeaux depuis la fin des années 90 et nostalgique d’une période où le rock n’avait pas d’étiquettes. Après 2 albums avec le groupe Bordelais RDV (2006-2014), Guillaume poursuit son chemin artistique au gré des rencontres avec en en toile de fond, l’envie d’enregistrer uniquement sur bande, sans aucune intervention digitale. En un mot : retrouver les conditions d’enregistrement des années 70 pour coller à un esprit, à un son. C’est naturellement au Studio Berduquet (Cénac- Bordeaux) que l’histoire prend forme. Le studio déjà connu pour la qualité des ses équipements, franchi un cap début 2015 en s’équipant entièrement en analogique. A ce jour, le studio à totalement recomposé la chaine (Enregistrement et Mixage) qui était utilisée avant l’apparition du numérique. Le matériel utilisé est une Console Neve V2, un Magneto à bande Ampex 24 pistes, un Magneto a bande Ampex 2 pistes. C’est par l’intermédiaire de Nicolas Bonnière (Eiffel, Dolly…) que Guillaume entre en contact avec Clive Martin (Queen, Les Négresses Vertes, Wampas, Silmarils,…). Clive est immédiatement emballé à l’idée de travailler sur cet album et uniquement en analogique, ce qu’il n’a pas fait depuis plus de 10 ans. Le Rock , le Blues, la Folk , le Rythm’n’blues composent l’univers de Krazolta, avec une constante : l’amour d’un son vintage quasiment perdu à l’heure actuelle. Aux Etats-unis cet état d’esprit revient en force avec des ambassadeurs comme Steve Albini ou encore Jack White qui s’efforcent de remettre en lumière la préciosité de l’enregistrement analogique. Krazolta leur emboite aujourd’hui le pas …\n\nÉvenement Facebook\nTarifs:\nCE: 14,50€\nPrévente: 16,50€ hors frais de location\nSur place : 20€\n_________________\nCe concert est disponible avec le pass citicks\n \n            \n             \n        ","video_urls":["https://www.youtube.com/embed/xU5f4HREoH4?feature=oembed","https://www.youtube.com/embed/_L1GTRiZc0Q?feature=oembed"]},"13":{"url":"http://www.krakatoa.org/evenements/krakaboum-surprise-party-rock-yeye/","title":"KRAKABOUM: SURPRISE PARTY ROCK YÉYÉ","datetime":"2016-12-10 15:15:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/10/2014-12-13-Krakaboum-Krakatoa012-600x280.jpg","price_max":5,"price_min":5,"extra_link":"mailto:promo@krakatoa.org","content":"\n            Genre / Origine : Boum             Krakakids présente :\nLa KRAKABOUM SURPRISE PARTY ROCK YÉYÉ !\nUne boum pour les petits et les moins grands, leurs parents et amis.\nJuste avant les vacances de fin d’année, nous célébrerons le rock’n roll, le rock yéyé, et le bon vieux rock !\nGroupe et/ou  DJ sur scène, bonbons, boules à facettes et surprises pour un après-midi de danse effrénée et esprit rock’n love… une autre façon de découvrir les esthétiques des Musiques Actuelles !\nUn petit aperçu en vidéo de la surprise party du 10 décembre…\n\nInfos Krakakids : actionculturelle@krakatoa.org // Tél : 05 56 24 18 28\nInscrivez-vous à la newsletter Krakakids sur notre site ! (espace newsletter en bas de cette page à droite)\nOuverture des portes: 15h15 Début de la BOUM: 15h30\nTarif: 5€ (hors frais de location) pour les adultes et enfants à partir de 3 ans. Enfants de moins de 3 ans invités : prévenir à l’adresse : promo@krakatoa.org\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/ZNyDFGLt5HA"]},"14":{"url":"http://www.krakatoa.org/evenements/moloch-monolyth/","title":"MOLOCH/MONOLYTH","datetime":"2016-12-10 15:30:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/07/IMG_22kk54-600x300.jpg","Genre":"Folk","Origine":"BordeauxLieu","custom_location":"#<Enumerator:0x00559c8a276a38>","content":"\n             : Médiathèque de Mérignac            Krakatoa Transrock et la Médiathèque de Mérignac présentent :\nMOLOCH/MONOLYTH (Folk / Bordeaux)\nÀ la médiathèque de Mérignac\nMoloch/Monolyth a d’abord emergé d’un besoin de Michaël d’exprimer des choses bien plus intimes que celles exprimées dans ses autres groupes du moment, des sujets lourds et personnels . Pendant longtemps projet solo de folk ultra intimiste influencé par Elliott Smith ou Sufjan Stevens, ne se dévoilant que par bribes sur internet, Moloch/Monolyth a evolué et s’est affirmé. Et si le propos est toujours aussi dense, la musique est devenue plus directe et intense. Sur scène ils jouent fort et crient beaucoup, et les moments qu’ils y passent ensemble sont toujours très chargés en émotions. Les influences de Moloch/Monolyth se sont élargies, ils citent souvent Arcade Fire ou The Dodos comme sources d’inspirations. Après sa victoire au tremplin des Deux Rives en février, le groupe sort son premier EP « Farewell Full Moon » en juin 2016, avec le soutien du collectif bordelais « Collectif du Fennec ».\n\nEntrée Libre\n \n \n            \n             \n        ","video_urls":["https://www.youtube.com/embed/AQ61j7Mm92E?feature=oembed"]},"15":{"url":"http://www.krakatoa.org/evenements/philippe-katerine/","title":"PHILIPPE KATERINE","datetime":"2017-01-25 20:30:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/06/Katerine-1-cEric-Garaulkot-600x370.jpg","price_max":32,"price_min":32,"Genre":"Chanson","Origine":"FranceLieu","custom_location":"#<Enumerator:0x00559c8a657648>","extra_link":"http://katerine.net","content":"\n             : Le Pin Galant            Transrock Krakatoa & le Pin Galant présentent, au Pin Galant :\nPHILIPPE KATERINE (Chanson / France)\nC’est un film/disque singulier et pourtant tout Katerine est-là, concentré et décontracté. Sa tendresse pour les chansonniers oubliés d’avant la pop, voire pour la mélodie française d’avant la guerre de 14 (Fauré, Poulenc), son goût pour Trenet lorsqu’il s’écarquille le regard d’un rien, d’un chien (Doudou) ou d’un chiendent (Les Plantes), sa connaissance pointilleuse des chansons de la Nouvelle Vague, d’Anna Karina et de Serge Rezvani dont il retrouve à merveille l’indolence joyeuse et l’insouciance fantasque, sa propre histoire enchantée sans cesse réinventée. Sur ce dixième album, Katerine chante désormais comme il dessine, le trait vocal s’envole librement mais reste précis, affuté et futé, croisant l’intime et l’universel dans un pas de deux faussement tremblant, jamais naïf malgré les résonnances enfantines auquel son chœur de jouvenceaux sert d’écho. Là encore, le dispositif vocal est pensé, autour de deux garçons et une fille, exacte reproduction de sa propre fratrie – deux frères, une sœur. Avec ce retour non prémédité à ses débuts, à l’enfance de son art, Philippe Katerine referme la boucle de son scénario personnel dans un ballet onctueux, prolongeant son expérience radiophonique récente, sur France Inter, où il s’intercalait avec tact et amour dans les chansons des autres, soliloquait sur le métier d’amuseur mélancolique et inventait comme toujours une forme nouvelle à partir d’un vieux médium fatigué. Cet album, film mental pour les oreilles, où l’on croise même un président en pique-nique A l’Elysée, constitue un nouveau geste fort, radical mais ouvert à tous. Sauf peut-être aux hérissons.\nSite Officiel\n \n\n \n\n \n \nTarif : 32/33/36/38€\nLes ventes de billets hors abonnement débuteront le 27 juin sur le site du Pin Galant (www.lepingalant.com), au guichet et par téléphone (au 05 56 97 82 82, de 11 h à 18 h, sauf période estivale : 16 h).\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/NtPmIY5NiTI?feature=oembed"]},"16":{"url":"http://www.krakatoa.org/evenements/un-air-deux-familles/","title":"UN AIR, DEUX FAMILLES","datetime":"2017-01-28 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/06/test-ur2f-600x407.jpg","Genre":"Chanson","Origine":"France","extra_link":"https://www.facebook.com/events/1733057856963840/","content":"\n                        Krakatoa Transrock présente :\nUN AIR, DEUX FAMILLES – Les Ogres De Barback + Les Hurlements d’Léo (Chanson / France)\nLes Ogres de Barback et les Hurlements d’Léo, c’est vingt ans de carrière [ou plus…] à défendre, sans aucune concession à « l’air du temps », leurs esthétiques musicales respectives [chanson française pour les Ogres, forme de chanson plus rock pour les Hurlements] en les décloisonnant et en les ouvrant sur le monde. C’est plus de vingt ans passés sur leur terrain de jeu favori, celui où l’on s’expose, où l’on partage, où l’on échange, celui où, en tant qu’artistes, ils sont nés et où ils existent pleinement : la scène. Mais c’est aussi plus de vingt ans passés à développer incessamment de nouveaux et atypiques projets, dont la rencontre semble être le maître-mot.\nIl était donc naturel que ces deux formations fassent plus que se rencontrer, s’acoquinent véritablement. Ce fut le cas à la fin du siècle dernier, lors de concerts partagés sous les toiles du fameux Latcho Drom, et cela les conduit à envisager de prolonger l’expérience avec rien moins qu’un tour d’Europe sous ces mêmes chapiteaux. A l’automne 2001, ils enregistrent un album “live”, sous l’explicite nom de Un air, deux familles, sur lequel les deux groupes jouent ensemble les morceaux de chacun d’eux, font des reprises de haute volée [dont le désormais incontournable Salut à toi] et livrent des compositions communes. Les importantes ventes de l’album financeront le périple européen de l’été suivant. Entre temps, une quinzaine de dates – sans chapiteau – est prévue en France. Partout, dans des salles de mille à deux mille places, ils jouent à guichets fermés et déclenchent une impressionnante frénésie. Les sollicitations arrivent de toute la France pour des concerts supplémentaires. Mais les Ogres ont une façon de travailler leurs projets à laquelle ils ne dérogent pas, quel que soit le succès obtenu. En accord avec les Hurlements, Un air, deux familles se devait d’être éphémère, il l’est resté. L’épopée européenne traverse cinq pays [Belgique, Allemagne, Pologne, Roumanie, Suisse], met sur la route une trentaine de personnes au sein d’une véritable caravane de cirque, avec son lot de galères et de camions rincés, et s’avère, comme attendue, une source incroyable de rencontres, d’expériences, d’anecdotes et d’émotions en tout genre. Une inoubliable aventure humaine, en somme.\n\nÉvenement Facebook ici\nTarif : 25€ (hors frais de location)\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/b9PdMOsGvAI?feature=oembed"]},"17":{"url":"http://www.krakatoa.org/evenements/les-nuits-de-lalligator-luke-winslow-king-theo-lawrence-the-hearts-king-biscuit/","title":"LES NUITS DE L’ALLIGATOR : LUKE WINSLOW KING + THEO LAWRENCE & THE HEARTS + KING BISCUIT","datetime":"2017-02-08 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/10/LWK_Promo_Photo_Akasha-Rabutoo1-600x304.jpg","price_max":15,"price_min":15,"Genre":"Blues","Origine":"USA","content":"\n                        Transrock présente, dans le cadre du festival Les Nuits de L’Alligator :\n\n► LUKE WINSLOW KING (USA / Delta Blues Folk)\n\n► THEO LAWRENCE & THE HEARTS (France / Rock Blues)\n► KING BISCUIT (France / Blues déglingué)\n\n\n☰☰ Luke Winslow King\nSon nom commence à circuler comme celui d’un homme dont le couronnement est imminent : Luke Winslow King, guitariste (option dobro en métal) et chanteur basé à la Nouvelle-Orléans, incarne l’esprit de la ville où naquit la musique américaine. Du blues, du jazz, des chansons folk : des racines, et toujours en floraison.\n\n☰☰ Theo Lawrence & The Hearts\nTheo Lawrence n’a pas seulement la gueule et l’allure d’un rocker de classe internationale : il a aussi la musique qui va avec. Ancrées dans les musiques américaines les plus sexy, de la soul au rock’n’roll, les chansons du french lover évoquent les Black Keys, les Stones ou le meilleur d’Hanni El Khatib. La classe internationale, répétons-le.\n\n☰☰ King Biscuit\nDepuis le Delta de la Seine, (la Haute-Normandie quoi), le musicien Sylvain Choinier s’est mis à rêver du Mississippi et de ses musiques. King Biscuit est un de ses projets, duo bluesy modulable (guitare-violon/guitare-batterie), dont le passage aux Nuits de l’Alligator l’an dernier a laissé des traces, et surtout l’envie de recommencer.\n\n Evénement Facebook \nTarif :\nPrévente → 15€\nGuichet → 18€\n_________________\nCe concert est disponible avec le pass citicks\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/YYoZwFdGrfs?feature=oembed","https://www.youtube.com/embed/LglgOxWUCXA?feature=oembed","https://www.youtube.com/embed/YSfK1HW8ZI0?feature=oembed"]},"18":{"url":"http://www.krakatoa.org/evenements/talisco/","title":"TALISCO + I ME MINE","datetime":"2017-02-16 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/10/TALISCO_201@Yann_Orhan_WEB-600x309.jpg","price_max":18,"price_min":18,"extra_link":"https://www.facebook.com/events/1002893023170507/","content":"\n            Genre / Origine : Pop Electro / France            Transrock présente :\nTALISCO (Pop Electro / France)\n\n\n\n\nIl a observé la Cité des Anges depuis les hauteurs de Mulholland Drive, au-dessus de la canopée urbaine, “pour contempler les lumières les plus brillantes de la ville”. Pour faire la lumière sur soi. Le deuxième album de Talisco, Capitol Vision, illustre ses trois dernières années, son immersion californienne, la love Story avec L.A., les tournées un peu partout dans le monde et les plongées plus intérieures en studio. Ses nouvelles visions, capitales.\nTalisco en mode radical. “Frontal” préfère l’artiste qui a sorti les griffes et durci le ton. L’heure est à l’afirmation : guitares cinglantes, cordes métalliques, jamais mécaniques, souflantes électro et hymnes indie-pop… Il revient de son périple américain marqué au fer rouge, à l’image du titre qui ouvre l’album “A kiss from L.A.”. Un baiser brûlant, une morsure. “C’est un album plus brut que le précédent car je raconte des histoires que j’ai réellement vécues, il n’y a pas de fantasme, de personnages de fiction, de faux Talisco, c’est ma réalité”. Un homme dans la ville, pas dans le rêve américain.\n\n\n\n\n\nI ME MINE (Rock Psyché / France)\nAmoureux du psyché et de la pop 60’s, inspiré par Supertramp, les Beatles et de toute évidence par les Doors, les I Me Mine déclinent leurs hymnes kaléidoscopiques démentiels jusqu’à à l’infini.\nSur des titres habités, les trois musiciens grimés et costumés nous échappent dans leur monde parallèle digne de la folie d’un Pays des Merveilles !\n\nTarif :\nPrévente : 18€\nSur Place : 21€\nEvénement Facebook\n_________________\nCe concert est disponible avec le pass citicks\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/ch94ylUskWU?feature=oembed","https://www.youtube.com/embed/kIWVNsPa00M?feature=oembed"]},"19":{"url":"http://www.krakatoa.org/evenements/matmatah/","title":"MATMATAH","datetime":"2017-03-24 20:00:00 +0100","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/10/Matmatah-1-photo-Bruno-kkGreen-600x321.jpg","price_max":28,"price_min":28,"content":"\n            Genre / Origine : Rock /  Français            Base présente en accord avec Arsenal Productions :\nMATMATAH (Rock / Français)\nAprès neuf ans d’absence, Matmatah est de retour.\nTristan Nihouarn, Eric Digaire, Benoît Fournier, rejoints par Emmanuel Baroux à la guitare, seront en concert le 24 Mars 2017.\n\nPrévente: 28,80€ (frais de locations inclus)\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/vKb9G3XX4lw?feature=oembed"]},"20":{"url":"http://www.krakatoa.org/evenements/the-wolf-under-the-moon/","title":"THE WOLF UNDER THE MOON","datetime":"2017-03-29 14:30:00 +0200","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/11/TWUTM-2-@Roood-Huart-600x256.jpg","price_max":8,"price_min":6,"Genre":"France","Origine":"Spectacle","custom_location":"#<Enumerator:0x00559c8ae79240>","content":"\n             Jeune PublicTHE WOLF UNDER THE MOON (Chanson / France)\nUNE ÉPOPÉE POP MEDIÉVALE ET FLUO D’ANTHONIN TERNANT\nAprès deux albums avec son ancien groupe phare de la scène pop rémoise, The Bewitched Hands, Anthonin Ternant repart en solo avec The Wolf Under The Moon pour un concert jeune public haut en couleur.\nAlors que les guitares dominaient chez les Bewitched, The Wolf Under The Moon fait la part belle aux synthés, avec des chansons ambiance pop rêveuses. Un univers tout en douceur et en mystère qui prend toute sa dimension sur scène, où Anthonin Ternant incarne le roi de son propre royaume. Évoluant au cœur d’une scénographie médiévale uo, il embarque le jeune spectateur au gré de ses péripéties et de ses combats imaginaires, dans une mégalomanie assumée.\nConcert pop, par son essence, ce projet comporte aussi une importante dimension visuelle, intimement liée à son contenu musical ; s’appuyant sur le théâtre d’objets et s’inspirant des lms d’épouvante. The Wolf Under The Moon a été pensé comme une série de clips, chaque morceau étant un tableau en soi.\n“The Wolf Under the Moon est une véritable comédie musicale où se croisent l’univers des contes des frères Grimm, la musique pop et une dimension visuelle relevant autant du théâtre d’objets que du clip.”  TÉLÉRAMA\n\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/eIZt-hEPJ-s?feature=oembed"]},"21":{"url":"http://www.krakatoa.org/evenements/vianney-2/","title":"VIANNEY","datetime":"2017-04-07 20:00:00 +0200","cover_link":"http://www.krakatoa.org/wp-content/uploads/2016/02/vianney_99-93_8_V2©JMLUBRANO-600x340.jpg","price_max":27,"price_min":27,"Genre":"Chanson","Origine":"France","content":"\n                        Base présente en accord avec Zouave :\nVIANNEY (Chanson / France)\nSes morceaux ont la couleur et la chaleur des feux de joie, le rayonnement des grands embrasements populaires. Chanteur à textes et à voix, Vianney s’impose avec son premier album. Sans effort ni cliché.\nIdées blanches, c’est l’histoire d’un mélomane qui s’ignorait, ou presque, jusqu’à l’éclosion de ces 12 chansons. A 23 ans à peine, leur auteur-compositeur-interprète se dévoile entre tempérance et flamboyance – affaire de cœur autant que d’épiderme, de sensibilités changeantes, contraires parfois jusqu’au paradoxe mais sans jamais virer dans la caricature. Avec application et fougue, l’autodidacte qu’est Vianney, fraîchement diplômé d’un cursus Haute Couture, tisse la toile de ses rêves et lustre ses accords, qu’il double de bure ou de satin.\nLongtemps, cette musique, il l’a placée ailleurs, au-delà des possibles : «J’ai commencé la guitare, un instrument que j’adore, à 12 ans, mais je n’imaginais pas devenir chanteur. Je pouvais envisager d’être guitariste, tout au plus… Il a fallu, au fil du temps, qu’on porte de l’intérêt à mes titres pour que je me convainque de leur pertinence.» A la sortie du lycée militaire de Saint-Cyr, où il est pensionnaire trois ans durant («une expérience incroyable, c’est là que j’ai été écouté et encouragé»), Vianney fait d’abord des études de commerce entre la France et Londres, puis une école de stylisme à Paris. Sa passion pour la musique ne date pourtant pas de la veille : dès son plus jeune âge, son père, fin mélomane, l’a initié aux joies d’une discothèque francophone, dorée sur tranche, entre Barbara et Dick Annegarn, Thomas Fersen ou Maxime Le Forestier. « La chanson française, explique l’intéressé, c’est ma culture. Du point de vue des textes, je n’y ai jamais trouvé d’équivalent. »\n\n \nPrévente : 27€\nSur Place : 30€\n            \n             \n        ","video_urls":["https://www.youtube.com/embed/nBI0bDH8W28?feature=oembed"]}}